{
    "name": "Monday Theotokia Lobsh",
    "english": [
    "My weak and sinful tongue, is not able, to speak of, your honor O Mary.",
    "+ Adam our father, the first creation, by the hands of God, the Creator.",
    "Through the advice of Eve, our first mother, Adam ate from, the fruit of the tree.",
    "+ So came to our race, and all the creation, the authority of death, and corruption.",
    "Through Mary, the Theotokos, Adam was restored again, to his authority.",
    "+ The two exalted kings, David and Solomon, sing unto her, and honor her.",
    "David the prophet, spoke of her honor, and called her, “The city of God.”",
    "+ And also Solomon, the Ecclesiastes, this is what he says, in the Song of Songs.",
    "“My sister and my spouse, the perfect one, the smell of your garments, is an aroma.”",
    "+ O all you virgins, love purity, in order to become daughters, of Saint Mary.",
    "For through her, all women, find favor, before the Lord.",
    "+ And we too, hope to win mercy, through your intercessions, with the Lover of Mankind."    ],
    "coptic": [
    "Ⲡⲁⲗⲁⲥ ⲅⲁⲣ ⲉⲧϫⲱϫⲉⲃ: ⲟⲩⲟϩ ⲛ̀ⲣⲉϥⲉⲣⲛⲟⲃⲓ: ⲛⲁϣ̀ϫⲉⲙϫⲟⲙ ⲁⲛⲉ̀ⲥⲁϫⲓ: ⲙ̀ⲡⲉⲧⲁⲓⲟ Ⲙⲁⲣⲓⲁ.",
    "+ Ⲁ̀ⲇⲁⲙ ⲅⲁⲣ ⲡⲉⲛⲓⲱⲧ: ⲡⲓϣⲟⲣⲡ ⲛ̀ⲑⲁⲙⲓⲟ: ϧⲉⲛ ⲛⲉⲛϫⲓϫ ⲙ̀Ⲫ̀ⲛⲟⲩϯ: Ⲡⲓⲇⲏⲙⲓⲟⲩⲣⲅⲟⲥ.",
    "Ϩⲓⲧⲉⲛ ⲡ̀ⲥⲟϭⲛⲓ ⲛ̀Ⲉ̀ⲩⲁ: ⲧⲉⲛϣⲟⲣⲡⲓ ⲙ̀ⲙⲁⲩ: ⲁϥⲟⲩⲱⲙ ⲛ̀ϫⲉ Ⲁ̀ⲇⲁⲙ: ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡ̀ⲟⲩⲧⲁϩ ⲙ̀ⲡⲓϣ̀ϣⲏⲛ.",
    "+ Ⲁϥⲓ̀ ϩⲓϫⲉⲛ ⲡⲉⲛⲅⲉⲛⲟⲥ: ⲛⲉⲙ ϯⲕ̀ⲧⲏⲥⲓⲥ ⲧⲏⲣⲥ: ⲛ̀ϫⲉ ⲡⲓⲉⲣϣⲓϣⲓ: ⲛ̀ⲧⲉ ⲫ̀ⲙⲟⲩ ⲛⲉⲙ ⲡ̀ⲧⲁⲕⲟ.",
    "Ⲉⲃⲟⲗ ϩⲓⲧⲉⲛ Ⲙⲁⲣⲓⲁ: Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ: ⲁⲩⲧⲁⲥⲑⲟ ⲛ̀Ⲁ̀ⲇⲁⲙ: ⲉ̀ⲧⲉϥⲁⲣⲭⲏ ⲛ̀ⲕⲉⲥⲟⲡ.",
    "+ Ⲓⲥ ⲛⲓⲟⲩⲣⲱⲟⲩ ⲉⲧϭⲟⲥⲓ: Ⲇⲁⲩⲓⲇ ⲛⲉⲙ Ⲥⲟⲗⲟⲙⲱⲛ: ⲉⲩⲉⲣϩⲩⲙⲛⲟⲥ ⲉ̀ⲣⲟⲥ: ⲉⲩϯⲧⲁⲓⲟ ⲛⲁⲥ.",
    "Ⲇⲁⲩⲓⲇ ⲡⲓⲡ̀ⲣⲟⲫⲏⲧⲏⲥ: ⲥⲁϫⲓ ⲉ̀ⲡⲉⲥⲧⲁⲓⲟ: ⲁϥⲙⲟⲩϯ ⲉ̀ⲣⲟⲥ: ϫⲉ ϯⲃⲁⲕⲓ ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ.",
    "+ Ⲥⲟⲗⲟⲙⲱⲛ ⲇⲉ ⲟⲛ: ⲡⲓⲉⲕⲕⲗⲏⲥⲓⲁⲥⲧⲏⲥ: ϧⲉⲛ ⲡⲓϫⲱ ⲛ̀ⲧⲉ ⲛⲓϫⲱ: ⲙ̀ⲡⲁⲓⲣⲏϯ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ.",
    "Ϫⲉ ⲧⲁⲥⲱⲛⲓ ⲧⲁϣ̀ⲫⲉⲣⲓ: ⲑⲏⲉⲧϫⲏⲕ ⲉ̀ⲃⲟⲗ: ⲡⲓⲥ̀ⲑⲟⲓ ⲛ̀ⲧⲉ ⲛⲉϩ̀ⲃⲱⲥ: ⲟⲩⲁ̀ⲣⲱⲙⲁⲧⲁ ⲡⲉ. ",
    "+ Ⲛⲓⲡⲁⲣⲑⲉⲛⲟⲥ ⲧⲏⲣⲟⲩ: ⲙⲉⲛⲣⲉ ⲡⲓⲧⲟⲩⲃⲟ: ϩⲓⲛⲁ ⲛ̀ⲧⲉⲧⲉⲛϣⲱⲡⲓ ⲛ̀ϣⲉⲣⲓ: ⲛ̀ⲑⲏⲉⲑⲟⲩⲁⲃ Ⲙⲁⲣⲓⲁ.",
    "Ϫⲉ ⲟⲩⲏⲓ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧⲥ: ⲁ̀ ⲡ̀ⲅⲉⲛⲟⲥ ⲛ̀ⲛⲓϩⲓⲟⲙⲓ: ϫⲓⲙⲓ ⲛ̀ⲟⲩⲡⲁⲣⲣⲏⲥⲓⲁ: ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲉ̀ⲃⲟⲗ ⲙ̀Ⲡ̀ϭⲟⲓⲥ.",
    "+ Ⲁ̀ⲛⲟⲛ ϩⲱⲛ ⲧⲉⲛⲧⲱⲃϩ: ⲉⲑⲣⲉⲛϣⲁϣⲛⲓ ⲉⲩⲛⲁⲓ: ϩⲓⲧⲉⲛ ⲛⲉⲡ̀ⲣⲉⲥⲃⲓⲁ: ⲛ̀ⲧⲟⲧϥ ⲙ̀Ⲡⲓⲙⲁⲓⲣⲱⲙⲓ."    ],
    "arabic": [
    "لسانى الضعيف، الخاطئ لا يقدر، أن ينطق، بكرامتِك يا مريم. ",
    "+ لأن آدم، أبانا المخلوق، الأول بيدي، الله الخالق. ",
    "بمشورة حواء، أُمنا الأولى، أكل آدم من، ثمرة الشجرة. ",
    "+ فجاء على جنسنا، وكل الخليقة، سلطان الموت، والفساد. ",
    "ومن قِبَل مريم، والدة الإله، أُرجع آدم إلى، رئاسته دفعةً أخرى. ",
    "+ ها أن الملكين العاليين، داود وسليمان، يرتلان لها، ويكرمانها. ",
    "داود النبي، تكلم بكرامتها، ودعاها، \"مدينة الله.\" ",
    "+ وأيضاً سليمان، الجامعة، هكذا يقول في، نشيد الأناشيد. ",
    "\"يا أختي وخليلتي، الكاملة، رائحة ثيابك، هي عنبر.\"",
    "+ يا جميع العذارى، أحببنَّ الطهارة، لكي تصرنَّ بنات، للقديسة مريم. ",
    "لأن من قِبَلها، وجدت النساء، دالةً، أمام الرب. ",
    "+ ونحن أيضاً نطلب، أن نفوز برحمةٍ، بشفاعاتِك، عند محب البشر. "
    ]
    }