{
  "name": "Saturday Theotokia",
  "english": [
    "The First Part",
    "O chaste and undefiled, holy in everything, who brought God for us, carried in her arms.",
    "+ The whole creation rejoiced with you, proclaiming and saying, “Hail to you O full of grace, the Lord is with you.”",
    "Hail to you O full of grace, hail to you who has found grace, hail to you who has given birth to Christ, the Lord is with you.",
    "The Second Part",
    "+ We are blessed by your greatness, O prudent Virgin, and send unto you greetings, with Gabriel the angel. ",
    "For through your Fruit, salvation came to our race, and God has reconciled with us once again, through His goodness.",
    "+ Hail to you O full of grace, hail to you who has found grace, hail to you who has given birth to Christ, the Lord is with you.",
    "The Third Part",
    "Like a bridal chamber without blemish, the Holy Spirit came upon you, and the power of the Most High, overshadowed you O Mary.",
    "+ For you have given birth, to the true Logos, the Son of the ever-existing Father, who came and redeemed us from our sins.",
    "Hail to you O full of grace, hail to you who has found grace, hail to you who has given birth to Christ, the Lord is with you.",
    "The Fourth Part",
    "+ You are the offspring, and root of David, who has given birth for us according to the flesh, our Savior Jesus Christ.",
    "The only-begotten of the Father, before all ages, emptied Himself and took the form of a servant, from you for our salvation.",
    "+ Hail to you O full of grace, hail to you who has found grace, hail to you who has given birth to Christ, the Lord is with you.",
    "The Fifth Part",
    "You became a second heaven, on earth O Mother of God, for out of you the Sun of Righteousness, shone upon us. ",
    "+ You gave birth to Him according to the prophecy, without seed or corruption, for He is the Creator, and the Word of the Father.",
    "Hail to you O full of grace, hail to you who has found grace, hail to you who has given birth to Christ, the Lord is with you.",
    "The Sixth Part",
    "+ The tabernacle which is called, the holy of holies, which contains the ark, overlaid roundabout with gold.",
    "Wherein are the tablets, of the covenant, and the golden vessel, wherein the manna was hidden.",
    "+ This is a symbol of the Son of God, who came and dwelt in Mary, the undefiled Virgin, and was incarnate of her.",
    "She gave birth to Him unto the world, in unity without separation, for He is the King of glory, who came and saved us.",
    "+ Paradise rejoiced, at the coming of the Lamb, the Word the Son of the ever-existing Father, who came and redeemed us from our sins. ",
    "Hail to you O full of grace, hail to you who has found grace, hail to you who has given birth to Christ, the Lord is with you.",
    "The Seventh Part",
    "+ You are called the Mother of God, the true King, and after He was born from you, miraculously you remained a virgin.",
    "Emmanuel whom you have born, has kept you, without corruption, and your virginity remained sealed.",
    "+ Hail to you O full of grace, hail to you who has found grace, hail to you who has given birth to Christ, the Lord is with you.",
    "The Eighth Part",
    "You were likened to the ladder, which Jacob saw, rising up to heaven, with the awesome God standing above it. ",
    "+ We hail the one who did accept, the Infinite One in her womb, and her virginity, was sealed from all sides.",
    "You have become our intercessor, before God our Savior, who became incarnate of you, for our salvation.",
    "+ Hail to you O full of grace, hail to you who has found grace, hail to you who has given birth to Christ, the Lord is with you.",
    "The Ninth Part",
    "Behold the Lord came out of you, O blessed and perfect one, to save the world which He has created, according to His many tender mercies. ",
    "+ We praise and glorify Him, and exalt Him above all, as a Good One and Lover of Man, have mercy on us according to Your great mercy.",
    "Hail to you O full of grace, hail to you who has found grace, hail to you who has given birth to Christ, the Lord is with you."
  ],
  "copticEnglish": [
    "Titheòtokia m̀P̀èhoou m̀Pisavaton",
    "Tihouiti",
    "Tiatthōlev ǹsemne: ouoh ethouav khen hōv neeben: thiètasìni nan m̀F̀nouti: eftaliout èjen nesj̀foi.",
    "+ S̀rashi neme ǹje tik̀tisis tirs: esōsh èvol esjō m̀mos: je khere thiethmeh ǹh̀mot: ouoh P̀chois shop neme.",
    "Khere thiethmeh ǹh̀mot: khere thiètasjem h̀mot: khere thiètasmes Pikh̀ristos: ouoh P̀chois shop neme.",
    "Timahs̀nouti",
    "+ Tenermakarizin ǹtemetnishti: ṑ Tiparthenos ǹsavi: tenti ne m̀pikheretismos: nem Gavriil piangelos.",
    "Je èvol hiten Pekarpos: à piougai tahe pengenos: à F̀nouti hotpen èrof ǹkesop: hiten tefmetàgathos.",
    "+ Khere thiethmeh ǹh̀mot: khere thiètasjem h̀mot: khere thiètasmes Pikh̀ristos: ouoh P̀chois shop neme.",
    "Timahshomti",
    "Hōs maǹshelet ǹattako: à Pip̀nevma Ethouav ì èjō: oujom ǹte Fietchosi: ethnaerkhieebi èro Maria.",
    "+ Je àrej̀fo m̀Piàlithinos: ǹLogos ǹShiri ǹte F̀iōt: ethmin èvol sha èneh: afì afsotten khen nennovi.",
    "Khere thiethmeh ǹh̀mot: khere thiètasjem h̀mot: khere thiètasmes Pikh̀ristos: ouoh P̀chois shop neme. ",
    "Timahf̀to",
    "+ Ǹtho gar pe pigenos: nem tinouni ǹte David: àremisi nan kata sarks: m̀Pensōtir Iisous Pikh̀ristos.",
    "Pimonogenis èvol khen F̀iōt: khajōou ǹnièōn tirou: afshouōf èvol m̀minm̀mof afchi ǹoumorfi m̀vōk ǹkhiti: ethve penougai.",
    "+ Khere thiethmeh ǹh̀mot: khere thiètasjem h̀mot: khere thiètasmes Pikh̀ristos: ouoh P̀chois shop neme.",
    "Timahti",
    "Àreshōpi ǹoumahs̀nouti m̀fe: heegen pikahi ṑ Timasnouti: je afshai nan èvol ǹkhiti: ǹje Piri ǹte tidikeòsyni.",
    "+ Àrej̀fof hiten oup̀rofitia: achne j̀roj ǹattako: hōs Dimiourgos: ouoh ǹLogos ǹte F̀iōt.",
    "Khere thiethmeh ǹh̀mot: khere thiètasjem h̀mot: khere thiètasmes Pikh̀ristos: ouoh P̀chois shop neme. ",
    "Timahso",
    "+ Tis̀kini thiètoumouti èros: je thiethouav ǹte niethouav: ère tikeebōtos ǹkhits: etoshj ǹnouv ǹsasa neeben.",
    "Thi ère nip̀laks ǹkhits: ǹte tidiathiki: nem pis̀tamnos ǹnouv: ère pimanna hip ǹkhitf.",
    "+ F̀oi ǹtypos m̀P̀shiri m̀F̀nouti: ètafì afshōpi khen Maria: Tiparthenos ǹatthōlev: afchisarks èvol ǹkhits.",
    "Asj̀fof èpikosmos: khen oumetouai ǹatfōrj: alla ǹthof pe P̀ouro ǹte p̀ṑou: afì ouoh afsōti m̀mon.",
    "+ Piparadisos èsh̀lilouì: je afì ǹje Pihieeb: ǹLogos ǹShiri ǹte F̀iōt ethmin èvol sha èneh: afì afsotten khen nennovi.",
    "Khere thiethmeh ǹh̀mot: khere thiètasjem h̀mot: khere thiètasmes Pikh̀ristos: ouoh P̀chois shop neme. ",
    "Timahshashfi",
    "+ Aymouti èro je Th̀mav m̀F̀nouti: Piouro m̀mii menensa th̀remasf: àreòhi èreoi m̀parthenos: khen ouhōv m̀paradokson.",
    "Emmanouil fiètarej̀fof: ethve fai afàreh èro: èreoi ǹattako: estov ǹje teparthenia.",
    "+ Khere thiethmeh ǹh̀mot: khere thiètasjem h̀mot: khere thiètasmes Pikh̀ristos: ouoh P̀chois shop neme.",
    "Timahsh̀mini",
    "Àretenthōnti ètimouki: thièta Iakōv nav èros: eschosi sha èh̀rii èt̀fe: ère P̀chois heegōs khen ouhoti.",
    "+ Khere ne èvol hitoten: ṑ thiètasshōp èros m̀Piàkhōritos: khen tesmitra m̀partheniki: ouoh esshotem ǹsasa neeben.",
    "Àreshōpi nan ǹoup̀rostatis: nahren F̀nouti Penrefsōti: fiètafchisarks èvol ǹkhiti: ethve penougai. ",
    "+ Khere thiethmeh ǹh̀mot: khere thiètasjem h̀mot: khere thiètasmes Pikh̀ristos: ouoh P̀chois shop neme.",
    "Timahpsiti",
    "Hippe is P̀chois afì èvol ǹkhiti: ṑ thiets̀mamat etjik èvol: ènohem m̀pikosmos ètafthamiof: ethve nefmetshenhit etosh. ",
    "+ Tenhōs èrof tentiṑou naf: tenerhouò chisi m̀mof: hōs Àgathos ouoh m̀Mairōmi: nai nan kata peknishti ǹnai. ",
    "Khere thiethmeh ǹh̀mot: khere thiètasjem h̀mot: khere thiètasmes Pikh̀ristos: ouoh P̀chois shop neme. "
  ],
  "arabic": [
    "ثيؤطوكية السبت - واطس",
    "القطعة الأولى",
    "أيتها الغير الدَّنِسة العفيفة، القديسة في كل شئ، التي قَدَّمت لنا، الله محمولاً على ذراعيها.",
    "+ تفرح معكِ كل الخليقة، صارخة قائلة، \"السلام لكِ يا مُمْتلئة نعمة، الربُّ مَعَكِ.\"",
    "السلام لكِ يا مُمْتلئة نعمة، السلام لكِ يا مَنْ وجدتِ نعمة، السلام لكِ يا مَنْ ولَدْتِ المسيح، الربُّ مَعَكِ.",
    "القطعة الثانية",
    "+ نُغبِطُ عظمتكِ، أيتها العذراء الحكيمة، ونُعطيكِ السلام، مع غبريال الملاك.",
    "لأن من قِبَل ثمرتِك، أدرك الخلاص جنسنا، وأصلحنا الله مرةً أخرى، من قِبَل صلاحه.",
    "+ السلام لكِ يا مُمْتلئة نعمة، السلام لكِ يا مَنْ وجدتِ نعمة، السلام لكِ يا مَنْ ولَدْتِ المسيح، الربُّ مَعَكِ.",
    "القطعة الثالثة",
    "كخِدرٍ بغير فسادٍ، الرُّوح القُدُس حلَّ عليكِ، وقوة العليْ، ظلَّلتِكِ يا مريم.",
    "+ لأنكِ ولَدْتِ، الكلمة الحقيقي إبن الآب، الدائم إلى الأبد، أتى وخَلَّصنا من خطايانا.",
    "السلام لكِ يا مُمْتلئة نعمة، السلام لكِ يا مَنْ وجدتِ نعمة، السلام لكِ يا مَنْ ولَدْتِ المسيح، الربُّ مَعَكِ.",
    "القطعة الرابعة",
    "+ أنتِ هي جنس، وأصل داود، ولَدْتِ لنا جسدياً، مُخَلِّصنا يسوع المسيح.",
    "الوحيد من الآب، قبل كل الدهور، أخلى ذاته وأخذ شكل عبد منكِ، لأجل خلاصنا.",
    "+ السلام لكِ يا مُمْتلئة نعمة، السلام لكِ يا مَنْ وجدتِ نعمة، السلام لكِ يا مَنْ ولَدْتِ المسيح، الربُّ مَعَكِ.",
    "القطعة الخامسة",
    "صرتِ سماءً ثانيةً، على الأرض يا والدة الإله، لأنه أشرق لنا منكِ، شمس البر.",
    "+ وَلَدْتِه كالنبوة، بغير زرعٍ ولا فسادٍ، وهو الخالق، وكلمة الآب.",
    "السلام لكِ يا مُمْتلئة نعمة، السلام لكِ يا مَنْ وجدتِ نعمة، السلام لكِ يا مَنْ ولَدْتِ المسيح، الربُّ مَعَكِ.",
    "القطعة السادسة",
    "+ القُبَّة التي تُدعَى، قُدس الأقداس، التي فيها التابوت، المُصفَّح بالذهب من كل ناحيةٍ.",
    "التي فيه، لوحا العهد، والقِسط الذهبي، المُخفى فيه المَنَّ.",
    "+ هو مِثال لإبن الله، الذي أتى وحَلَّ في مريم، العذراء غير الدنِسة، وتَجسَّد منها.",
    "وَلَدَتهُ للعالم، بإتحاد بغير إفتراق، إذ هو ملك المجد، أتى وخَلَّصنا.",
    "+ يتهلَّل الفردوس، بمجئ الحمل الكلمة، إبن الآب الدائم إلى الأبد، ليُخلِّصنا من خطايانا.",
    "السلام لكِ يا مُمْتلئة نعمة، السلام لكِ يا مَنْ وجدتِ نعمة، السلام لكِ يا مَنْ ولَدْتِ المسيح، الربُّ مَعَكِ.",
    "القطعة السابعة",
    "+ دُعيتِ أُم الله، الملك الحقيقي، وبعد ما وَلَدْتِهِ، بَقيتِ عذراء بأمرٍ عجيبٍ.",
    "عمانوئيل الذي وَلَدْتِهِ، هو حَفَظكِ، بغير فسادٍ، وبتوليتِكِ مختومة.",
    "+ السلام لكِ يا مُمْتلئة نعمة، السلام لكِ يا مَنْ وجدتِ نعمة، السلام لكِ يا مَنْ ولَدْتِ المسيح، الربُّ مَعَكِ.",
    "القطعة الثامنة",
    "شُبِّهتِ بالسُلَّم، الذي رآه يعقوب، مُرتفعاً إلى السماء، والرب المخوف عليه.",
    "+ سلامنا إلى مَنْ قَبِلتْ، غير المُحوَى في بطنها، وبتوليتها مختومة، من كل ناحية.",
    "صرتِ لنا شفيعة، أمام الله مُخَلِّصنا، الذي تَجسَّد منكِ، لأجل خلاصنا.",
    "+ السلام لكِ يا مُمْتلئة نعمة، السلام لكِ يا مَنْ وجدتِ نعمة، السلام لكِ يا مَنْ ولَدْتِ المسيح، الربُّ مَعَكِ.",
    "القطعة التاسعة",
    "هوذا الرب خرج منكِ، أيتها المباركة الكاملة، ليُخَلِّص العالم الذي خَلَقه، حسب كثرة رأفاته.",
    "+ نُسبِّحهُ ونُمجِّدهُ، ونُزيدهُ علواً، كصالح ومحب البشر، إرحمنا كعظيم رحمتك.",
    "السلام لكِ يا مُمْتلئة نعمة، السلام لكِ يا مَنْ وجدتِ نعمة، السلام لكِ يا مَنْ ولَدْتِ المسيح، الربُّ مَعَكِ."
  ],
  "coptic": [
    "Ϯⲑⲉⲟ̀ⲧⲟⲕⲓⲁ ⲙ̀Ⲡ̀ⲉ̀ϩⲟⲟⲩ ⲙ̀Ⲡⲓⲥⲁⲃⲃⲁⲧⲟⲛ",
    "Ϯϩⲟⲩⲓϯ",
    "Ϯⲁⲧⲑⲱⲗⲉⲃ ⲛ̀ⲥⲉⲙⲛⲉ: ⲟⲩⲟϩ ⲉⲑⲟⲩⲁⲃ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ: ⲑⲏⲉ̀ⲧⲁⲥⲓ̀ⲛⲓ ⲛⲁⲛ ⲙ̀Ⲫ̀ⲛⲟⲩϯ: ⲉϥⲧⲁⲗⲏⲟⲩⲧ ⲉ̀ϫⲉⲛ ⲛⲉⲥϫ̀ⲫⲟⲓ.",
    "+ Ⲥ̀ⲣⲁϣⲓ ⲛⲉⲙⲉ ⲛ̀ϫⲉ ϯⲕ̀ⲧⲏⲥⲓⲥ ⲧⲏⲣⲥ: ⲉⲥⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲥϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲭⲉⲣⲉ ⲑⲏⲉⲑⲙⲉϩ ⲛ̀ϩ̀ⲙⲟⲧ: ⲟⲩⲟϩ Ⲡ̀ϭⲟⲓⲥ ϣⲟⲡ ⲛⲉⲙⲉ.",
    "Ⲭⲉⲣⲉ ⲑⲏⲉⲑⲙⲉϩ ⲛ̀ϩ̀ⲙⲟⲧ: ⲭⲉⲣⲉ ⲑⲏⲉ̀ⲧⲁⲥϫⲉⲙ ϩ̀ⲙⲟⲧ: ⲭⲉⲣⲉ ⲑⲏⲉ̀ⲧⲁⲥⲙⲉⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲟⲩⲟϩ Ⲡ̀ϭⲟⲓⲥ ϣⲟⲡ ⲛⲉⲙⲉ.",
    "Ϯⲙⲁϩⲥ̀ⲛⲟⲩϯ",
    "+ Ⲧⲉⲛⲉⲣⲙⲁⲕⲁⲣⲓⲍⲓⲛ ⲛ̀ⲧⲉⲙⲉⲧⲛⲓϣϯ: ⲱ̀ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ ⲛ̀ⲥⲁⲃⲏ: ⲧⲉⲛϯ ⲛⲉ ⲙ̀ⲡⲓⲭⲉⲣⲉⲧⲓⲥⲙⲟⲥ: ⲛⲉⲙ Ⲅⲁⲃⲣⲓⲏⲗ ⲡⲓⲁⲅⲅⲉⲗⲟⲥ.",
    "Ϫⲉ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ Ⲡⲉⲕⲁⲣⲡⲟⲥ: ⲁ̀ ⲡⲓⲟⲩϫⲁⲓ ⲧⲁϩⲉ ⲡⲉⲛⲅⲉⲛⲟⲥ: ⲁ̀ Ⲫ̀ⲛⲟⲩϯ ϩⲟⲧⲡⲉⲛ ⲉ̀ⲣⲟϥ ⲛ̀ⲕⲉⲥⲟⲡ: ϩⲓⲧⲉⲛ ⲧⲉϥⲙⲉⲧⲁ̀ⲅⲁⲑⲟⲥ.",
    "+ Ⲭⲉⲣⲉ ⲑⲏⲉⲑⲙⲉϩ ⲛ̀ϩ̀ⲙⲟⲧ: ⲭⲉⲣⲉ ⲑⲏⲉ̀ⲧⲁⲥϫⲉⲙ ϩ̀ⲙⲟⲧ: ⲭⲉⲣⲉ ⲑⲏⲉ̀ⲧⲁⲥⲙⲉⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲟⲩⲟϩ Ⲡ̀ϭⲟⲓⲥ ϣⲟⲡ ⲛⲉⲙⲉ.",
    "Ϯⲙⲁϩϣⲟⲙϯ",
    "Ϩⲱⲥ ⲙⲁⲛ̀ϣⲉⲗⲉⲧ ⲛ̀ⲁⲧⲧⲁⲕⲟ: ⲁ̀ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ ⲓ̀ ⲉ̀ϫⲱ: ⲟⲩϫⲟⲙ ⲛ̀ⲧⲉ Ⲫⲏⲉⲧϭⲟⲥⲓ: ⲉⲑⲛⲁⲉⲣϧⲏⲓⲃⲓ ⲉ̀ⲣⲟ Ⲙⲁⲣⲓⲁ.",
    "+ Ϫⲉ ⲁ̀ⲣⲉϫ̀ⲫⲟ ⲙ̀Ⲡⲓⲁ̀ⲗⲏⲑⲓⲛⲟⲥ: ⲛ̀Ⲗⲟⲅⲟⲥ ⲛ̀Ϣⲏⲣⲓ ⲛ̀ⲧⲉ Ⲫ̀ⲓⲱⲧ: ⲉⲑⲙⲏⲛ ⲉ̀ⲃⲟⲗ ϣⲁ ⲉ̀ⲛⲉϩ: ⲁϥⲓ̀ ⲁϥⲥⲟⲧⲧⲉⲛ ϧⲉⲛ ⲛⲉⲛⲛⲟⲃⲓ.",
    "Ⲭⲉⲣⲉ ⲑⲏⲉⲑⲙⲉϩ ⲛ̀ϩ̀ⲙⲟⲧ: ⲭⲉⲣⲉ ⲑⲏⲉ̀ⲧⲁⲥϫⲉⲙ ϩ̀ⲙⲟⲧ: ⲭⲉⲣⲉ ⲑⲏⲉ̀ⲧⲁⲥⲙⲉⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲟⲩⲟϩ Ⲡ̀ϭⲟⲓⲥ ϣⲟⲡ ⲛⲉⲙⲉ. ",
    "Ϯⲙⲁϩϥ̀ⲧⲟ",
    "+ Ⲛ̀ⲑⲟ ⲅⲁⲣ ⲡⲉ ⲡⲓⲅⲉⲛⲟⲥ: ⲛⲉⲙ ϯⲛⲟⲩⲛⲓ ⲛ̀ⲧⲉ Ⲇⲁⲩⲓⲇ: ⲁ̀ⲣⲉⲙⲓⲥⲓ ⲛⲁⲛ ⲕⲁⲧⲁ ⲥⲁⲣⲝ: ⲙ̀Ⲡⲉⲛⲥⲱⲧⲏⲣ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ.",
    "Ⲡⲓⲙⲟⲛⲟⲅⲉⲛⲏⲥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ Ⲫ̀ⲓⲱⲧ: ϧⲁϫⲱⲟⲩ ⲛ̀ⲛⲓⲉ̀ⲱⲛ ⲧⲏⲣⲟⲩ: ⲁϥϣⲟⲩⲱϥ ⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲓⲛⲙ̀ⲙⲟϥ ⲁϥϭⲓ ⲛ̀ⲟⲩⲙⲟⲣⲫⲏ ⲙ̀ⲃⲱⲕ ⲛ̀ϧⲏϯ: ⲉⲑⲃⲉ ⲡⲉⲛⲟⲩϫⲁⲓ.",
    "+ Ⲭⲉⲣⲉ ⲑⲏⲉⲑⲙⲉϩ ⲛ̀ϩ̀ⲙⲟⲧ: ⲭⲉⲣⲉ ⲑⲏⲉ̀ⲧⲁⲥϫⲉⲙ ϩ̀ⲙⲟⲧ: ⲭⲉⲣⲉ ⲑⲏⲉ̀ⲧⲁⲥⲙⲉⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲟⲩⲟϩ Ⲡ̀ϭⲟⲓⲥ ϣⲟⲡ ⲛⲉⲙⲉ.",
    "Ϯⲙⲁϩϯ",
    "Ⲁ̀ⲣⲉϣⲱⲡⲓ ⲛ̀ⲟⲩⲙⲁϩⲥ̀ⲛⲟⲩϯ ⲙ̀ⲫⲉ: ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ ⲱ̀ Ϯⲙⲁⲥⲛⲟⲩϯ: ϫⲉ ⲁϥϣⲁⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏϯ: ⲛ̀ϫⲉ Ⲡⲓⲣⲏ ⲛ̀ⲧⲉ ϯⲇⲓⲕⲉⲟ̀ⲥⲩⲛⲏ.",
    "+ Ⲁ̀ⲣⲉϫ̀ⲫⲟϥ ϩⲓⲧⲉⲛ ⲟⲩⲡ̀ⲣⲟⲫⲏⲧⲓⲁ: ⲁϭⲛⲉ ϫ̀ⲣⲟϫ ⲛ̀ⲁⲧⲧⲁⲕⲟ: ϩⲱⲥ Ⲇⲏⲙⲓⲟⲩⲣⲅⲟⲥ: ⲟⲩⲟϩ ⲛ̀Ⲗⲟⲅⲟⲥ ⲛ̀ⲧⲉ Ⲫ̀ⲓⲱⲧ.",
    "Ⲭⲉⲣⲉ ⲑⲏⲉⲑⲙⲉϩ ⲛ̀ϩ̀ⲙⲟⲧ: ⲭⲉⲣⲉ ⲑⲏⲉ̀ⲧⲁⲥϫⲉⲙ ϩ̀ⲙⲟⲧ: ⲭⲉⲣⲉ ⲑⲏⲉ̀ⲧⲁⲥⲙⲉⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲟⲩⲟϩ Ⲡ̀ϭⲟⲓⲥ ϣⲟⲡ ⲛⲉⲙⲉ. ",
    "Ϯⲙⲁϩⲥⲟ",
    "+ Ϯⲥ̀ⲕⲏⲛⲏ ⲑⲏⲉ̀ⲧⲟⲩⲙⲟⲩϯ ⲉ̀ⲣⲟⲥ: ϫⲉ ⲑⲏⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲉ ⲛⲏⲉⲑⲟⲩⲁⲃ: ⲉ̀ⲣⲉ ϯⲕⲓⲃⲱⲧⲟⲥ ⲛ̀ϧⲏⲧⲥ: ⲉⲧⲟϣϫ ⲛ̀ⲛⲟⲩⲃ ⲛ̀ⲥⲁⲥⲁ ⲛⲓⲃⲉⲛ.",
    "Ⲑⲏ ⲉ̀ⲣⲉ ⲛⲓⲡ̀ⲗⲁⲝ ⲛ̀ϧⲏⲧⲥ: ⲛ̀ⲧⲉ ϯⲇⲓⲁⲑⲏⲕⲏ: ⲛⲉⲙ ⲡⲓⲥ̀ⲧⲁⲙⲛⲟⲥ ⲛ̀ⲛⲟⲩⲃ: ⲉ̀ⲣⲉ ⲡⲓⲙⲁⲛⲛⲁ ϩⲏⲡ ⲛ̀ϧⲏⲧϥ.",
    "+ Ϥ̀ⲟⲓ ⲛ̀ⲧⲩⲡⲟⲥ ⲙ̀Ⲡ̀ϣⲏⲣⲓ ⲙ̀Ⲫ̀ⲛⲟⲩϯ: ⲉ̀ⲧⲁϥⲓ̀ ⲁϥϣⲱⲡⲓ ϧⲉⲛ Ⲙⲁⲣⲓⲁ: Ϯⲡⲁⲣⲑⲉⲛⲟⲥ ⲛ̀ⲁⲧⲑⲱⲗⲉⲃ: ⲁϥϭⲓⲥⲁⲣⲝ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧⲥ.",
    "Ⲁⲥϫ̀ⲫⲟϥ ⲉ̀ⲡⲓⲕⲟⲥⲙⲟⲥ: ϧⲉⲛ ⲟⲩⲙⲉⲧⲟⲩⲁⲓ ⲛ̀ⲁⲧⲫⲱⲣϫ: ⲁⲗⲗⲁ ⲛ̀ⲑⲟϥ ⲡⲉ Ⲡ̀ⲟⲩⲣⲟ ⲛ̀ⲧⲉ ⲡ̀ⲱ̀ⲟⲩ: ⲁϥⲓ̀ ⲟⲩⲟϩ ⲁϥⲥⲱϯ ⲙ̀ⲙⲟⲛ.",
    "+ Ⲡⲓⲡⲁⲣⲁⲇⲓⲥⲟⲥ ⲉ̀ϣ̀ⲗⲏⲗⲟⲩⲓ̀: ϫⲉ ⲁϥⲓ̀ ⲛ̀ϫⲉ Ⲡⲓϩⲓⲏⲃ: ⲛ̀Ⲗⲟⲅⲟⲥ ⲛ̀Ϣⲏⲣⲓ ⲛ̀ⲧⲉ Ⲫ̀ⲓⲱⲧ ⲉⲑⲙⲏⲛ ⲉ̀ⲃⲟⲗ ϣⲁ ⲉ̀ⲛⲉϩ: ⲁϥⲓ̀ ⲁϥⲥⲟⲧⲧⲉⲛ ϧⲉⲛ ⲛⲉⲛⲛⲟⲃⲓ.",
    "Ⲭⲉⲣⲉ ⲑⲏⲉⲑⲙⲉϩ ⲛ̀ϩ̀ⲙⲟⲧ: ⲭⲉⲣⲉ ⲑⲏⲉ̀ⲧⲁⲥϫⲉⲙ ϩ̀ⲙⲟⲧ: ⲭⲉⲣⲉ ⲑⲏⲉ̀ⲧⲁⲥⲙⲉⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲟⲩⲟϩ Ⲡ̀ϭⲟⲓⲥ ϣⲟⲡ ⲛⲉⲙⲉ. ",
    "Ϯⲙⲁϩϣⲁϣϥⲓ",
    "+ Ⲁⲩⲙⲟⲩϯ ⲉ̀ⲣⲟ ϫⲉ Ⲑ̀ⲙⲁⲩ ⲙ̀Ⲫ̀ⲛⲟⲩϯ: Ⲡⲓⲟⲩⲣⲟ ⲙ̀ⲙⲏⲓ ⲙⲉⲛⲉⲛⲥⲁ ⲑ̀ⲣⲉⲙⲁⲥϥ: ⲁ̀ⲣⲉⲟ̀ϩⲓ ⲉ̀ⲣⲉⲟⲓ ⲙ̀ⲡⲁⲣⲑⲉⲛⲟⲥ: ϧⲉⲛ ⲟⲩϩⲱⲃ ⲙ̀ⲡⲁⲣⲁⲇⲟⲝⲟⲛ.",
    "Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ ⲫⲏⲉ̀ⲧⲁⲣⲉϫ̀ⲫⲟϥ: ⲉⲑⲃⲉ ⲫⲁⲓ ⲁϥⲁ̀ⲣⲉϩ ⲉ̀ⲣⲟ: ⲉ̀ⲣⲉⲟⲓ ⲛ̀ⲁⲧⲧⲁⲕⲟ: ⲉⲥⲧⲟⲃ ⲛ̀ϫⲉ ⲧⲉⲡⲁⲣⲑⲉⲛⲓⲁ.",
    "+ Ⲭⲉⲣⲉ ⲑⲏⲉⲑⲙⲉϩ ⲛ̀ϩ̀ⲙⲟⲧ: ⲭⲉⲣⲉ ⲑⲏⲉ̀ⲧⲁⲥϫⲉⲙ ϩ̀ⲙⲟⲧ: ⲭⲉⲣⲉ ⲑⲏⲉ̀ⲧⲁⲥⲙⲉⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲟⲩⲟϩ Ⲡ̀ϭⲟⲓⲥ ϣⲟⲡ ⲛⲉⲙⲉ.",
    "Ϯⲙⲁϩϣ̀ⲙⲏⲛⲓ",
    "Ⲁ̀ⲣⲉⲧⲉⲛⲑⲱⲛϯ ⲉ̀ϯⲙⲟⲩⲕⲓ: ⲑⲏⲉ̀ⲧⲁ Ⲓⲁⲕⲱⲃ ⲛⲁⲩ ⲉ̀ⲣⲟⲥ: ⲉⲥϭⲟⲥⲓ ϣⲁ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ⲧ̀ⲫⲉ: ⲉ̀ⲣⲉ Ⲡ̀ϭⲟⲓⲥ ϩⲓϫⲱⲥ ϧⲉⲛ ⲟⲩϩⲟϯ.",
    "+ Ⲭⲉⲣⲉ ⲛⲉ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧⲉⲛ: ⲱ̀ ⲑⲏⲉ̀ⲧⲁⲥϣⲱⲡ ⲉ̀ⲣⲟⲥ ⲙ̀Ⲡⲓⲁ̀ⲭⲱⲣⲓⲧⲟⲥ: ϧⲉⲛ ⲧⲉⲥⲙⲏⲧⲣⲁ ⲙ̀ⲡⲁⲣⲑⲉⲛⲓⲕⲏ: ⲟⲩⲟϩ ⲉⲥϣⲟⲧⲉⲙ ⲛ̀ⲥⲁⲥⲁ ⲛⲓⲃⲉⲛ.",
    "Ⲁ̀ⲣⲉϣⲱⲡⲓ ⲛⲁⲛ ⲛ̀ⲟⲩⲡ̀ⲣⲟⲥⲧⲁⲧⲏⲥ: ⲛⲁϩⲣⲉⲛ Ⲫ̀ⲛⲟⲩϯ Ⲡⲉⲛⲣⲉϥⲥⲱϯ: ⲫⲏⲉ̀ⲧⲁϥϭⲓⲥⲁⲣⲝ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏϯ: ⲉⲑⲃⲉ ⲡⲉⲛⲟⲩϫⲁⲓ. ",
    "+ Ⲭⲉⲣⲉ ⲑⲏⲉⲑⲙⲉϩ ⲛ̀ϩ̀ⲙⲟⲧ: ⲭⲉⲣⲉ ⲑⲏⲉ̀ⲧⲁⲥϫⲉⲙ ϩ̀ⲙⲟⲧ: ⲭⲉⲣⲉ ⲑⲏⲉ̀ⲧⲁⲥⲙⲉⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲟⲩⲟϩ Ⲡ̀ϭⲟⲓⲥ ϣⲟⲡ ⲛⲉⲙⲉ.",
    "Ϯⲙⲁϩⲯⲓϯ",
    "Ϩⲏⲡⲡⲉ ⲓⲥ Ⲡ̀ϭⲟⲓⲥ ⲁϥⲓ̀ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏϯ: ⲱ̀ ⲑⲏⲉⲧⲥ̀ⲙⲁⲙⲁⲧ ⲉⲧϫⲏⲕ ⲉ̀ⲃⲟⲗ: ⲉ̀ⲛⲟϩⲉⲙ ⲙ̀ⲡⲓⲕⲟⲥⲙⲟⲥ ⲉ̀ⲧⲁϥⲑⲁⲙⲓⲟϥ: ⲉⲑⲃⲉ ⲛⲉϥⲙⲉⲧϣⲉⲛϩⲏⲧ ⲉⲧⲟϣ. ",
    "+ Ⲧⲉⲛϩⲱⲥ ⲉ̀ⲣⲟϥ ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛⲁϥ: ⲧⲉⲛⲉⲣϩⲟⲩⲟ̀ ϭⲓⲥⲓ ⲙ̀ⲙⲟϥ: ϩⲱⲥ Ⲁ̀ⲅⲁⲑⲟⲥ ⲟⲩⲟϩ ⲙ̀Ⲙⲁⲓⲣⲱⲙⲓ: ⲛⲁⲓ ⲛⲁⲛ ⲕⲁⲧⲁ ⲡⲉⲕⲛⲓϣϯ ⲛ̀ⲛⲁⲓ. ",
    "Ⲭⲉⲣⲉ ⲑⲏⲉⲑⲙⲉϩ ⲛ̀ϩ̀ⲙⲟⲧ: ⲭⲉⲣⲉ ⲑⲏⲉ̀ⲧⲁⲥϫⲉⲙ ϩ̀ⲙⲟⲧ: ⲭⲉⲣⲉ ⲑⲏⲉ̀ⲧⲁⲥⲙⲉⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲟⲩⲟϩ Ⲡ̀ϭⲟⲓⲥ ϣⲟⲡ ⲛⲉⲙⲉ. "
  ]
}