{
    "name": "Thursday Psali",
    "english": [
        "Once more O my beloved, let us keep away, the evil inclinations of our hearts, that lead us to sin.\nLet us incessantly, bless the name of salvation, that is for our Lord Jesus Christ, proclaiming and saying:",
        "+ O my Lord Jesus Christ, the Begotten of the Father, before all ages, have mercy upon us according to Your great mercy. \n+ O my Lord Jesus Christ, who was born of the Virgin, in Bethlehem of Judea, save us and have mercy upon us. ",
        "O my Lord Jesus Christ, who was baptized in the Jordan, purify our souls, from the defilement of sin.\nO my Lord Jesus Christ, who fasted on our behalf, forty days and forty nights, save us and have mercy upon us. ",
        "+ O my Lord Jesus Christ, who was crucified upon the Cross, crush Satan down, under our feet.\n+ O my Lord Jesus Christ, who was placed in the tomb, trample down for us, the sting of death.",
        "O my Lord Jesus Christ, who rose from the dead, and ascended to the heavens, raise us with Your power.\nO my Lord Jesus Christ, who will come in His Second Appearance, deal with us lovingly, as we stand before Your fearful throne. ",
        "+ For by Your own will, and the pleasure of Your Father, and the Holy Spirit, You came and saved us."
    ],
    "coptic": [
        "Ⲗⲟⲓⲡⲟⲛ ⲅⲁⲣ ⲱ̀ ⲛⲁⲙⲉⲛⲣⲁϯ: ⲙⲁⲣⲉⲛϩⲓⲟⲩⲓ̀ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲟⲛ: ⲛ̀ⲛⲉⲛⲟⲩⲱϣ ⲛ̀ϩⲏⲧ ⲉⲧϩⲱⲟⲩ: ⲉⲧⲥⲱⲕ ⲙ̀ⲙⲟⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲫ̀ⲛⲟⲃⲓ.\nⲚ̀ⲧⲉⲛⲥ̀ⲙⲟⲩ ⲉ̀ⲡⲓⲣⲁⲛ ⲛ̀ⲟⲩϫⲁⲓ: ⲛ̀ⲧⲉ Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⲙ̀ⲙⲉⲧⲁⲑⲙⲟⲩⲛⲕ: ⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ.",
        "+ Ϫⲉ Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲡⲓⲙⲓⲥⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ Ⲫ̀ⲓⲱⲧ: ϧⲁϫⲱⲟⲩ ⲛ̀ⲛⲓⲉ̀ⲱⲛ ⲧⲏⲣⲟⲩ: ⲛⲁⲓ ⲛⲁⲛ ⲕⲁⲧⲁ ⲡⲉⲕⲛⲓϣϯ ⲛ̀ⲛⲁⲓ.\n+ Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲫⲏⲉ̀ⲧⲁⲥⲙⲁⲥϥ ⲛ̀ϫⲉ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ϧⲉⲛ Ⲃⲏⲑⲗⲉⲉⲙ ⲛ̀ⲧⲉ Ϯⲓⲟⲩⲇⲉⲁ̀: ⲥⲱϯ ⲙ̀ⲙⲟⲛ ⲟⲩⲟϩ ⲛⲁⲓ ⲛⲁⲛ. ",
        "Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲫⲏⲉ̀ⲧⲁϥϭⲓⲱⲙⲥ ϧⲉⲛ Ⲡⲓⲓⲟⲣⲇⲁⲛⲏⲥ: ⲉⲕⲉ̀ⲧⲟⲩⲃⲟ ⲛ̀ⲛⲉⲛⲯⲩⲭⲏ: ⲉ̀ⲃⲟⲗ ϩⲁ ⲡ̀ⲑⲱⲗⲉⲃ ⲛ̀ⲧⲉ ⲫ̀ⲛⲟⲃⲓ.\nⲠⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲫⲏⲉ̀ⲧⲁϥⲉⲣⲛⲏⲥⲧⲉⲩⲓⲛ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲛ̀ϩ̀ⲙⲉ ⲛ̀ⲉ̀ϩⲟⲟⲩ ⲛⲉⲙ ϩ̀ⲙⲉ ⲛ̀ⲉ̀ϫⲱⲣϩ: ⲥⲱϯ ⲙ̀ⲙⲟⲛ ⲟⲩⲟϩ ⲛⲁⲓ ⲛⲁⲛ. ",
        "+ Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲫⲏⲉ̀ⲧⲁⲩⲁϣϥ ⲉ̀Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ: ⲉⲕⲉ̀ϧⲟⲙϧⲉⲙ ⲙ̀Ⲡ̀ⲥⲁⲧⲁⲛⲁⲥ: ⲥⲁⲡⲉⲥⲏⲧ ⲛ̀ⲛⲉⲛϭⲁⲗⲁⲩϫ.\n+ Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲫⲏⲉ̀ⲧⲁϥⲭⲁϥ ϧⲉⲛ ⲡⲓⲙ̀ϩⲁⲩ: ⲉⲕⲉ̀ϧⲟⲙϧⲉⲙ ⲛ̀ϧ̀ⲣⲏⲓ ⲛ̀ϧⲏⲧⲉⲛ: ⲛ̀ϯⲥⲟⲩⲣⲓ ⲛ̀ⲧⲉ ⲫ̀ⲙⲟⲩ. ",
        "Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲫⲏⲉ̀ⲧⲁϥⲧⲱⲛϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲏⲉⲑⲙⲱⲟⲩⲧ: ⲁϥϣⲉⲛⲁϥ ⲉ̀ⲡ̀ϣⲱⲓ ⲉ̀ⲛⲓⲫⲏⲟⲩⲓ̀: ⲉⲕⲉ̀ⲧⲟⲩⲛⲟⲥⲧⲉⲛ ϧⲉⲛ ⲧⲉⲕϫⲟⲙ.\nⲠⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲫⲏⲉⲑⲛⲏⲟⲩ ϧⲉⲛ Ⲧⲉϥⲙⲁϩⲥ̀ⲛⲟⲩϯ ⲙ̀Ⲡⲁⲣⲟⲩⲥⲓⲁ: ⲁ̀ⲣⲓⲟⲩⲓ̀ ⲛ̀ⲁ̀ⲅⲁⲡⲏ ⲛⲉⲙⲁⲛ: ϧⲉⲛ ⲡⲉⲕⲃⲏⲙⲁ ⲉⲧⲟⲓ ⲛ̀ϩⲟϯ. ",
        "+ Ϫⲉ ϧⲉⲛ ⲡⲉⲕⲟⲩⲱϣ ⲙ̀ⲙⲓⲛ ⲙ̀ⲙⲟⲕ: ⲛⲉⲙ ⲡ̀ϯⲙⲁϯ ⲙ̀Ⲡⲉⲕⲓⲱⲧ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ: ⲁⲕⲓ̀ ⲟⲩⲟϩ ⲁⲕⲥⲱϯ ⲙ̀ⲙⲟⲛ."
    ],
    "arabic": [
        "وأيضاً يا أحبائي، فلنطرح عنا، ميول قلوبنا الرديئة، التي تجذبنا إلى الخطية. \nولنبارك إسم الخلاص، الذي لربنا يسوع المسيح، بدون إنقطاع، صارخين قائلين: ",
        "+ يا ربي يسوع المسيح، المولود من الآب، قبل كل الدهور، إرحمنا كعظيم رحمتك. \n+ يا ربي يسوع المسيح، الذي ولدته العذراء، في بيت لحم اليهودية، خلِّصنا وإرحمنا. ",
        "يا ربي يسوع المسيح، الذي إعتمد في الأردن، طَهِّر نفوسنا، من دنس الخطية. \nيا ربي يسوع المسيح، الذي صام عنا، أربعين يوماً وأربعين ليلة، خلِّصنا وإرحمنا. ",
        "+ يا ربي يسوع المسيح، الذي صُلب على الصليب، إسحق الشيطان، تحت أقدامنا. \n+ يا ربي يسوع المسيح، الذي وُضع في القبر، إسحق عنا، شوكة الموت. ",
        "يا ربي يسوع المسيح، الذي قام من بين الأموات، وصعد إلى السموات، أقِمنا بقوتك. \nيا ربي يسوع المسيح، الآتي في ظهوره الثاني، إصنع معنا محبة، في منبرك المخوف. ",
        "+ لأنك بإرادتك وحدك، ومسرة أبيك، والرُّوح القُدُس، أتيت وخلَّصتنا. "
    ]
}