{
    "name": "Tuesday Theotokia Lobsh",
    "english": [
    "What bodily tongue, can describe you, O holy Virgin, and Mother of God.",
    "+ For you became, a royal throne for the One, who is carried, by the Cherubim.",
    "By what means can we bless you, for you were exalted, above all the highest, and rational natures.",
    "+ Your name is remembered, throughout all ages, O beautiful dove, and Mother of Christ.",
    "Rejoice O Mary, the handmaiden and the Mother, for the angels praise Him, who is on your arms.",
    "+ And the Cherubim, worthily worship Him, with the Seraphim, without ceasing.",
    "They flap their wings saying, “This is the King of glory, who carries the sin of the world, according to His great mercy.”",
    "+ And we too, hope to win mercy, through your intercessions, with the Lover of Mankind."    ],
    "coptic": [
    "Ⲉ̀ⲣⲉ ⲁϣ ⲛ̀ⲗⲁⲥ ⲛ̀ⲥⲁⲣⲝ: ⲛⲁϣ̀ⲉⲣⲡⲓⲛⲟⲓⲛ ⲙ̀ⲙⲟ: ⲱ̀ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ ⲉⲑⲟⲩⲁⲃ: ⲟⲩⲟϩ ⲙ̀Ⲙⲁⲥⲛⲟⲩϯ.",
    "+ Ϫⲉ ⲁ̀ⲣⲉϣⲱⲡⲓ ⲛ̀ⲟⲩⲑ̀ⲣⲟⲛⲟⲥ: ⲙ̀ⲃⲁⲥⲓⲗⲓⲕⲟⲛ: ⲙ̀ⲫⲏⲉ̀ⲧⲟⲩϥⲁⲓ ⲙ̀ⲙⲟϥ: ϩⲓϫⲉⲛ Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ.",
    "Ⲉⲛⲛⲁϣ̀ⲉⲣⲙⲁⲕⲁⲣⲓⲍⲓⲛ: ⲙ̀ⲙⲟ ⲛ̀ⲁϣ ⲛ̀ⲣⲏϯ: ϫⲉ ⲁ̀ⲣⲉϭⲓⲥⲓ ⲉ̀ⲛⲓⲫⲩⲥⲓⲥ: ⲛ̀ⲛⲟⲩⲏ̀ⲣⲟⲛ ⲉⲧⲥⲁⲡ̀ϣⲱⲓ.",
    "+ Ⲥⲉⲉⲣⲫ̀ⲙⲉⲩⲓ ⲙ̀ⲡⲉⲣⲁⲛ: ϧⲉⲛ ⲅⲉⲛⲉⲁ̀ ⲛⲓⲃⲉⲛ: ⲱ̀ ϯϭⲣⲟⲙⲡⲓ ⲉⲑⲛⲉⲥⲱⲥ: ⲟⲩⲟϩ Ⲑ̀ⲙⲁⲩ ⲙ̀Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ.",
    "Ⲟⲩⲛⲟϥ ⲙ̀ⲙⲟ Ⲙⲁⲣⲓⲁ: ϯⲃⲱⲕⲓ ⲟⲩⲟϩ Ϯⲙⲁⲩ: ϫⲉ ⲫⲏⲉⲧ ϧⲉⲛ ⲡⲉⲁ̀ⲙⲏⲣ: ⲛⲓⲁⲅⲅⲉⲗⲟⲥ ⲥⲉϩⲱⲥ ⲉ̀ⲣⲟϥ.",
    "+ Ⲟⲩⲟϩ Ⲛⲓⲭⲉⲣⲟⲃⲓⲙ: ⲥⲉⲟⲩⲱϣⲧ ⲙ̀ⲙⲟϥ ⲁⲝⲓⲱⲥ: ⲛⲉⲙ Ⲛⲓⲥⲉⲣⲁⲫⲓⲙ: ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧⲙⲟⲩⲛⲕ.",
    "Ⲉⲩⲉⲣⲣⲓⲡⲓⲍⲓⲛ ϧⲉⲛ ⲛⲟⲩⲧⲉⲛϩ: ϫⲉ ⲫⲁⲓ ⲡⲉ Ⲡ̀ⲟⲩⲣⲟ ⲛ̀ⲧⲉ ⲡ̀ⲱ̀ⲟⲩ: ⲫⲏⲉⲧⲱ̀ⲗⲓ ⲙ̀ⲫ̀ⲛⲟⲃⲓ ⲙ̀ⲡⲓⲕⲟⲥⲙⲟⲥ: ⲕⲁⲧⲁ ⲡⲉϥⲛⲓϣϯ ⲛ̀ⲛⲁⲓ.",
    "+ Ⲁ̀ⲛⲟⲛ ϩⲱⲛ ⲧⲉⲛⲧⲱⲃϩ: ⲉⲑⲣⲉⲛϣⲁϣⲛⲓ ⲉⲩⲛⲁⲓ: ϩⲓⲧⲉⲛ ⲛⲉⲡ̀ⲣⲉⲥⲃⲓⲁ: ⲛ̀ⲧⲟⲧϥ ⲙ̀Ⲡⲓⲙⲁⲓⲣⲱⲙⲓ."    ],
    "arabic": [
    "أي لسان جسدي، يستطيع أن يتأملِك، أيتها العذراء القديسة، والدة الإله. ",
    "+ لأنكِ صرتِ، عرشاً ملوكياً، للمحمول، على الشاروبيم. ",
    "بأي نوع نقدر، أن نطوبِك، لأنكِ إرتفعِت عن الطبائع، العلوية العقلية. ",
    "+ يُذكر إسمِك، في كل الأجيال، أيتها الحمامة الحسنة، وأُم المسيح. ",
    "إفرحي يا مريم، العبدة والأم، لأن الذي في حجرك، الملائكة تسبحه. ",
    "+ والشاروبيم، يسجدون له بإستحقاق، والسِّرافيم، بغير فتور. ",
    "يُرفرفون بأجنحتهم، قائلين \"هذا هو ملك المجد، رافع خطية العالم، كعظيم رحمته.\" ",
    "+ ونحن أيضاً نطلب، أن نفوز برحمةٍ، بشفاعاتِك، عند محب البشر. "
    ]
    }