{
    "name": "Tuesday Psali",
    "english": [
    "Come to us today, O Christ our Master, shine upon us, with Your exalted divinity.\nSend to us, this great grace, of Your Holy Spirit, the Paraclete.",
    "+ So that I may speak, with great honor, about Your holy, and blessed name.\n+ This is He who was glorified, by the mouths of, Your righteous saints, who lived upon the earth.",
    "By those wandering people, in the barren mountains, threatened by hunger and thirst, frost and cold.\nThey were needy and suffering, and afflicted, according to, Paul the apostle.",
    "+ But Your holy name, O my Lord Jesus, upheld and delivered them, in all their sufferings.\n+ Your holy name, O my Lord Jesus, saved them from all, their afflictions.",
    "For them it was, a living food, which filled their souls, and their bodies too.\nFor them it was, a fountain of living water, sweeter than honey, in their mouths.",
    "+ When they call upon it, their hearts rejoiced, and their bodies, blossomed.\n+ When they uttered it, their minds were enlightened, and their hearts ascended, to the heights."    ],
    "coptic": [
    "Ⲁ̀ⲙⲟⲩ ϣⲁⲣⲟⲛ ⲙ̀ⲫⲟⲟⲩ: ⲱ̀ Ⲡⲉⲛⲛⲏⲃ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲁ̀ⲣⲓⲟⲩⲱⲓⲛⲓ ⲉ̀ⲣⲟⲛ: ϧⲉⲛ ⲧⲉⲕⲙⲉⲑⲛⲟⲩϯ ⲉⲧϭⲟⲥⲓ.\nⲞⲩⲱⲣⲡ ⲉ̀ϧ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲙ̀ⲡⲁⲓⲛⲓϣϯ ⲛ̀ϩ̀ⲙⲟⲧ: ⲛ̀ⲧⲉ Ⲡⲉⲕⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ: ⲙ̀ⲡⲁⲣⲁⲕⲗⲏⲧⲟⲛ.",
    "+ Ϩⲓⲛⲁ ⲛ̀ⲧⲁⲥⲁϫⲓ: ⲛ̀ϩⲁⲛⲕⲟⲩϫⲓ ⲛ̀ⲧⲁⲓⲟ: ⲉⲑⲃⲉ ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ: ⲟⲩⲟϩ ⲉⲧⲥ̀ⲙⲁⲣⲱⲟⲩⲧ.\n+ Ⲫⲁⲓ ⲉ̀ⲧⲁϥϭⲓⲱ̀ⲟⲩ: ϧⲉⲛ ⲣⲱⲟⲩ ⲛ̀ⲛⲓⲑ̀ⲙⲏⲓ: ⲛⲏⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲁⲕ: ⲉⲧϣⲟⲡ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ.",
    "Ⲛⲁⲓ ⲉⲧⲥⲱⲣⲉⲙ ⲉ̀ⲃⲟⲗ: ϧⲉⲛ ⲛⲓⲧⲱⲟⲩ ⲛ̀ϣⲁϥⲉ: ϧⲉⲛ ⲟⲩϩ̀ⲕⲟ ⲛⲉⲙ ⲟⲩⲓ̀ⲃⲓ: ϧⲉⲛ ⲟⲩϫⲁϥ ⲛⲉⲙ ⲟⲩⲱ̀ϫⲉⲃ.\nⲈⲩⲉⲣϧⲁⲉ̀ ⲉⲩϩⲉϫϩⲱϫ: ⲟⲩⲟϩ ⲉⲩϭⲓⲙ̀ⲕⲁϩ: ⲕⲁⲧⲁ ⲡ̀ⲥⲁϫⲓ ⲙ̀Ⲡⲁⲩⲗⲟⲥ: ⲡⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ.",
    "+ Ⲁⲗⲗⲁ ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ: ⲱ̀ Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ: ⲉⲧϣⲟⲡ ⲛⲱⲟⲩ ⲛ̀ⲛⲁϣϯ: ϧⲉⲛ ⲛⲟⲩϩⲟϫϩⲉϫ ⲧⲏⲣⲟⲩ.\n+ Ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ: ⲱ̀ Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ: ⲉⲑⲛⲟϩⲉⲙ ⲙ̀ⲙⲱⲟⲩ: ϧⲉⲛ ⲛⲟⲩⲑ̀ⲗⲓⲯⲓⲥ ⲧⲏⲣⲟⲩ.",
    "Ⲛ̀ⲑⲟϥ ⲉⲧϣⲟⲡ ⲛⲱⲟⲩ: ⲛ̀ⲟⲩⲧ̀ⲣⲟⲫⲏ ⲛ̀ⲱⲛϧ: ⲉⲥϣⲁⲛϣ ⲛ̀ⲛⲟⲩⲯⲩⲭⲏ: ⲛⲉⲙ ⲛⲟⲩⲥⲱⲙⲁ ⲉⲩⲥⲟⲡ.\nⲚ̀ⲑⲟϥ ⲉⲧϣⲟⲡ ⲛⲱⲟⲩ: ⲛ̀ⲟⲩⲙⲟⲩⲙⲓ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ⲱⲛϧ: ⲉⲥϩⲟⲗϫ ϧⲉⲛ ⲧⲟⲩϣ̀ⲃⲱⲃⲓ: ⲉ̀ϩⲟⲧⲉ ⲡⲓⲉ̀ⲃⲓⲱ.",
    "+ Ⲁⲩϣⲁⲛⲫⲓⲣⲓ ⲉ̀ⲣⲟϥ: ϣⲁⲣⲉ ⲡⲟⲩϩⲏⲧ ⲟⲩⲛⲟϥ: ⲛ̀ⲧⲉⲥⲫⲓⲣⲓ ⲉ̀ⲃⲟⲗ: ⲛ̀ϫⲉ ⲧⲟⲩⲕⲉⲥⲁⲣⲝ.\n+ Ⲁⲩϣⲁⲛⲥⲁϫⲓ ⲉ̀ⲣⲟϥ: ϣⲁⲣⲉ ⲡⲟⲩⲛⲟⲩⲥ ϭⲓⲟⲩⲱⲓⲛⲓ: ⲛ̀ⲧⲉϥϣⲉⲛⲁϥ ⲉ̀ⲡ̀ϭⲓⲥⲓ: ⲛ̀ϫⲉ ⲡⲟⲩⲕⲉϩⲏⲧ."    ],
    "arabic": [
    "تعال إلينا اليوم، يا سيدنا المسيح، وأضئ علينا، بلاهوتك العالي. \nأرسل لنا هذه، النعمة العظيمة، التي لروحك، القدوس المُعزي. ",
    "+ لكى أنطق، بكرامة يسيرة، من أجل إسمك، القدوس المبارك. \n+ هذا الذي تمجد، في أفواه، قديسيك الأبرار، سكان الأرض. ",
    "هؤلاء التائهين، في الجبال المقفرة، بالجوع والعطش، والبرد والصقيع. \nمُعوَزين، مُتضايقين، مُتألِّمين كقول، بولس الرسول. ",
    "+ لكن أسمك القدوس، يا ربي يسوع، يكون لهم ناصراً، في جميع ضيقاتهم. \n+ إسمك القدوس، يا ربي يسوع، هو ينجيهم، من جميع شدائدهم. ",
    "هو يكون لهم، طعام حياة، تقتات به نفوسهم، وأجسادهم معاً. \nهو يكون لهم، ينبوع ماء حياة، حلواً في حناجرهم، أكثر من العسل. ",
    "+ إذا أخبروا به، تفرح قلوبهم، وتزهر، أجسادهم. \n+ إذ نطقوا به، تستنير عقولهم، وترتفع إلى، العلاء قلوبهم. "
    ]
    }