{
    "name": "Wednesday Theotokia Lobsh",
    "english": [
        "Ezekiel the prophet, has witnessed saying, “I saw a gate to the East, sealed with a mysterious seal.",
        "+ And no one else entered it, but the Lord of powers, He entered and went out, and the gate remained sealed.”",
        "For the gate is the Virgin, who gave birth to our Savior, and after His birth, she remained a virgin.",
        "+ Blessed is the Fruit of your womb, O who gave birth to God for the world, so as to redeem us from the hands, of the unmerciful tyrant.",
        "Blessed and perfect are you, O who has found all grace, before the King of glory, our true Lord.",
        "+ You deserved all honor, more than any one on earth, for the Word of the Father, came and was incarnate of you.",
        "And He walked among men, as a compassionate Lover of Man, that He may save our souls, through His holy appearance.",
        "+ Let us worship our Savior, the good Lover of Mankind, for He had compassion upon us, as He came and saved us.",
        "Hail to you O Virgin, the very and true queen, hail to the pride of our race, who gave birth to Emmanuel.",
        "+ We ask you to remember us, O our trusted advocate, before our Lord Jesus Christ, that He may forgive us our sins."
    ],
    "coptic": [
        "Ⲓⲉⲍⲉⲕⲓⲏⲗ ⲡⲓⲡ̀ⲣⲟⲫⲏⲧⲏⲥ: ⲱϣ ⲉ̀ⲃⲟⲗ ⲉϥⲟⲓ ⲙ̀ⲙⲉⲑⲣⲉ: ϫⲉ ⲁⲓⲛⲁⲩ ⲉ̀ⲟⲩⲡⲩⲗⲏ ⲛ̀ⲥⲁ ⲛⲓⲙⲁⲛ̀ϣⲁⲓ: ⲉⲥⲧⲟⲃ ϧⲉⲛ ⲟⲩⲧⲉⲃⲥ ⲛ̀ϣ̀ⲫⲏⲣⲓ.",
        "+ Ⲙ̀ⲡⲉ ϩ̀ⲗⲓ ϣⲉ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲣⲟⲥ: ⲉ̀ⲃⲏⲗ ⲉ̀Ⲡ̀ϭⲟⲓⲥ ⲛ̀ⲧⲉ ⲛⲓϫⲟⲙ: ⲁϥϣⲉ ⲉ̀ϧⲟⲩⲛ ⲁϥⲓ̀ ⲉ̀ⲃⲟⲗ: ⲁⲥⲟ̀ϩⲓ ⲉⲥϣⲟⲧⲉⲙ ⲙ̀ⲡⲉⲥⲣⲏϯ.",
        "Ϯⲡⲩⲗⲓ ⲅⲁⲣ ⲧⲉ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲑⲏⲉ̀ⲧⲁⲥⲙⲓⲥⲓ ⲙ̀Ⲡⲉⲛⲥⲱⲧⲏⲣ: ⲟⲩⲟϩ ⲟⲛ ⲙⲉⲛⲉⲛⲥⲁ ⲑ̀ⲣⲉⲥⲙⲁⲥϥ: ⲁⲥⲟ̀ϩⲓ ⲉⲥⲟⲓ ⲙ̀ⲡⲁⲣⲑⲉⲛⲟⲥ.",
        "+ Ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ϫⲉ Ⲡⲉⲕⲁⲣⲡⲟⲥ: ⲱ̀ ⲑⲏⲉ̀ⲧⲁⲥϫ̀ⲫⲉ Ⲫ̀ⲛⲟⲩϯ ⲛⲁⲛ ⲉ̀ⲡⲓⲕⲟⲥⲙⲟⲥ: ϣⲁ ⲛ̀ⲧⲉϥⲥⲟⲧⲧⲉⲛ ϧⲉⲛ ⲛⲉⲛϫⲓϫ: ⲙ̀ⲡⲓⲧⲩⲣⲁⲛⲛⲟⲥ ⲛ̀ⲁⲑⲛⲁⲓ.",
        "Ⲧⲉⲥ̀ⲙⲁⲙⲁⲧ ⲉⲧϫⲏⲕ ⲉ̀ⲃⲟⲗ: ⲱ̀ ⲑⲏⲉ̀ⲧⲁⲥϫⲉⲙ ⲭⲁⲣⲓⲥⲙⲁ ⲛⲓⲃⲉⲛ: ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀Ⲡ̀ⲟⲩⲣⲟ ⲛ̀ⲧⲉ ⲡ̀ⲱ̀ⲟⲩ: ⲡⲉⲛⲁ̀ⲗⲏⲑⲓⲛⲟⲥ ⲛ̀Ⲛⲟⲩϯ.",
        "+ Ⲁ̀ⲣⲉⲉⲙⲡ̀ϣⲁ ⲛ̀ⲧⲁⲓⲟ ⲛⲓⲃⲉⲛ: ⲡⲁⲣⲁ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ: ϫⲉ ⲁ̀ Ⲡⲓⲗⲟⲅⲟⲥ ⲛ̀ⲧⲉ Ⲫ̀ⲓⲱⲧ: ⲓ̀ ⲁϥϭⲓⲥⲁⲣⲝ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏϯ.",
        "Ⲟⲩⲟϩ ⲁϥⲙⲟϣⲓ ⲛⲉⲙ ⲛⲓⲣⲱⲙⲓ: ϩⲱⲥ Ⲙⲁⲓⲣⲱⲙⲓ ⲛ̀ⲣⲉϥϣⲉⲛϩⲏⲧ: ϣⲁ ⲛ̀ⲧⲉϥⲥⲱϯ ⲛ̀ⲛⲉⲛⲯⲩⲭⲏ: ϩⲓⲧⲉⲛ ⲧⲉϥⲡⲁⲣⲟⲩⲥⲓⲁ ⲉⲑⲟⲩⲁⲃ.",
        "+ Ⲙⲁⲣⲉⲛⲟⲩⲱϣⲧ ⲙ̀Ⲡⲉⲛⲥⲱⲧⲏⲣ: Ⲡⲓⲙⲁⲓⲣⲱⲙⲓ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ϫⲉ ⲛ̀ⲑⲟϥ ⲁϥϣⲉⲛϩⲏⲧ ϧⲁⲣⲟⲛ: ⲁϥⲓ̀ ⲟⲩⲟϩ ⲁϥⲥⲱϯ ⲙ̀ⲙⲟⲛ.",
        "Ⲭⲉⲣⲉ ⲛⲉ ⲱ̀ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ϯⲟⲩⲣⲱ ⲙ̀ⲙⲏⲓ ⲛ̀ⲁ̀ⲗⲏⲑⲓⲛⲏ: ⲭⲉⲣⲉ ⲡ̀ϣⲟⲩϣⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲛⲅⲉⲛⲟⲥ: ⲁ̀ⲣⲉϫ̀ⲫⲟ ⲛⲁⲛ ⲛ̀Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ.",
        "+ Ⲧⲉⲛϯϩⲟ ⲁ̀ⲣⲓⲡⲉⲛⲙⲉⲩⲓ: ⲱ̀ ϯⲡ̀ⲣⲟⲥⲧⲁⲧⲏⲥ ⲉ̀ⲧⲉⲛϩⲟⲧ: ⲛⲁϩⲣⲉⲛ Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ."
    ],
    "arabic": [
        "حزقيال النبي، يشهد قائلاً، \"إنني رأيت باباً ناحية المشرق، مختوماً بخاتم عجيب. ",
        "+ ولم يدخل فيه أحد، إلا رب القوات، دخل وخرج، وبقى مختوماً على حاله.\" ",
        "الباب هو العذراء، التي ولدت مُخلِّصنا، وقد بقيت عذراء، بعد ولادته. ",
        "+ مباركة هي ثمرتِك، يا مَنْ ولِدت الله إلى العالم، كي ينقذنا من يدي، الظالم غير الرحوم. ",
        "مباركة أنتِ وكاملة، يا مَنْ وجدِت كل نعمة، أمام ملك المجد، إلهنا الحقيقي. ",
        "+ إستحققتِ كل كرامة، أكثر من كل مَنْ على الأرض، لأن كلمة الآب، أتى وتجسد منكِ. ",
        "ومشى مع الناس، كرؤوف ومحب للبشر، حتى خلَّص نفوسنا، بظهوره المقدس. ",
        "+ فلنسجد لمُخلِّصنا، محب البشر الصالح، لأنه ترأف علينا، أتى وخلصنا. ",
        "السلام لكِ أيتها العذراء، الملكة الحقيقية الحقانية، السلام لفخر جنسنا، ولدتِ لنا عمانوئيل. ",
        "+ نسألِك أن تذكرينا، أيتها الشفيعة المؤتمنة، أمام ربنا يسوع المسيح، ليغفر لنا خطايانا."
    ],
    "copticEnglish": [
        "Iezekiil pip̀rofitis: ōsh èvol efoi m̀methre: je ainav èoupyli ǹsa nimaǹshai: estov khen outevs ǹsh̀firi.",
        "+ M̀pe h̀li she èkhoun èros: èvil èP̀chois ǹte neegom: afshe èkhoun afì èvol: asòhi esshotem m̀pesriti.",
        "Tipyli gar te Tiparthenos: thiètasmisi m̀Pensōtir: ouoh on menensa th̀resmasf: asòhi esoi m̀parthenos.",
        "+ F̀s̀marōout ǹje Pekarpos: ṑ thiètasj̀fe F̀nouti nan èpikosmos: sha ǹtefsotten khen nenjeeg: m̀pityrannos ǹathnai.",
        "Tes̀mamat etjik èvol: ṑ thiètasjem kharisma neeben: m̀pem̀tho m̀P̀ouro ǹte p̀ṑou: penàlithinos ǹNouti.",
        "+ Àreemp̀sha ǹtaio neeben: para ouon neeben etheegen pikahi: je à Pilogos ǹte F̀iōt: ì afchisarks èvol ǹkhiti.",
        "Ouoh afmoshi nem nirōmi: hōs Mairōmi ǹrefshenhit: sha ǹtefsōti ǹnenpsykhi: hiten tefparousia ethouav.",
        "+ Marenouōsht m̀Pensōtir: Pimairōmi ǹàgathos: je ǹthof afshenhit kharon: afì ouoh afsōti m̀mon.",
        "Khere ne ṑ Tiparthenos: tiourō m̀mii ǹàlithini: khere p̀shoushou ǹte pengenos: àrej̀fo nan ǹEmmanouil.",
        "+ Tentiho àripenmevi: ṑ tip̀rostatis ètenhot: nahren Penchois Iisous Pikh̀ristos: ǹtefkha nennovi nan èvol."
      ],
    "arabicCoptic": [
        "ييزيكييل بى ابروفيتيس: أوش إيفول إفؤى إممثوى: جى أيناف إى أوبيلى إنسانى ما إن شاى: استوف خين أو تيفس إن إشفيرى.",
        "إمبى إهلى شى إيخون إيروس: إفيل إى إبشويس انتى بى جوم: أفشى إيخون أفئى إيفول: أسؤهى إسشو تيم إمبيس ريتى.",
        "تى بيلى غارتى تى بارثينوس: ثى إيطاسميس إمبين سوتير أووه أون مينينسا إثرى ماسف: أسؤهى إسؤى إمبارثينوس.",
        "إف إزماروؤت إنجى بى كاربوس أوثى ايطاس إجفى إفنوتى نان إى بى كوزموس: شاانتيف سوتين خين نين جيج: إمبى تى رانوس إن أثناى.",
        "تى إ سمامات تيجيك إيفول: او ثى إيطاس جيم خاريسما نيفين: إمبى إمثو إم إبؤرو إنتى إبؤ أو: بين آليثينوس إن نوتى.",
        "آرى إم ابشاى إنطايو نيفين: بارا أوؤن نيفين إت هيجين بى كاهى: جى آ بى لوغوس إنتى إفيوت: إى أفتشى ساركس إيفول إنخيتى.",
        "أووه إفموشى نيم نى رومى: هو ماى رومى إنريف شينهيت شا إنتيف سوتى ان نين إبسيشى هيتين تيف باروسيا إثؤاب.",
        "مارين أوؤشت إمبين سوتير بى ماى رومى إن آغاثوس: جى إنثوف أفشينهيت خاروف: أفئى أووه أفسوتى إممون.",
        "شيرى نى أوتى بارثينوس: تى أورو إممى إن آليثينى: شيرى إبشوشو انتى بين جينوس: آرى إجفو نان إن إممانوئيل.",
        "تين تيهو آرى بينميفئى: اوتى إبروستابيس إى تين هوت: ناهرين بين شويس ايسوس بخرستوس إنتيف كانين نوفى نان إيفول."
    ]
}