{
  "name": "Aykoti",
  "coptic": [
    "}'ali `mMah`cnou] `nte }kuriaky",
    "Aikw] `[email&#160;protected] qen `pswk `[email&#160;protected] Pa[oic [email&#160;protected] `aribo`y;in `eroi. \n\nBwl `ebol [email&#160;protected] `nni`cnauh `nte `[email&#160;protected] Pa[oic Iycouc Pi`,[email&#160;protected] `aribo`y;in `eroi. ",
    "+ Gentyi `mbo`y;[email&#160;protected] e;rekcw] `[email&#160;protected] Pa[oic [email&#160;protected] `aribo`y;in `eroi. \n\n+ Dekmet`aga;[email&#160;protected] marentahoi `n,[email&#160;protected] Pa[oic Iycouc Pi`,[email&#160;protected] `aribo`y;in `eroi. ",
    "Ekerqyibi `[email&#160;protected] qa `tqyibi `nte [email&#160;protected] Pa[oic [email&#160;protected] `aribo`y;in `eroi. \n\nCoou (^) gar `n`[email&#160;protected] ak;amio `n]`ktycic [email&#160;protected] Pa[oic Iycouc Pi`,[email&#160;protected] `aribo`y;in `eroi. ",
    "+ Sasf `ncop `[email&#160;protected] ]na`cmou `[email&#160;protected] Pa[oic [email&#160;protected] `aribo`y;in `eroi. \n\n+ Yc ]`ktycic [email&#160;protected] ce]`wou `[email&#160;protected] Pa[oic Iycouc Pi`,[email&#160;protected] `aribo`y;in `eroi. ",
    ":wk te ]met[[email&#160;protected] nem ][email&#160;protected] Pa[oic [email&#160;protected] `aribo`y;in `eroi. \n\nIwc `mmok Panou]@ e;rekcw] `[email&#160;protected] Pa[oic Iycouc Pi`,[email&#160;protected] `aribo`y;in `eroi. ",
    "+ Keli niben [email&#160;protected] `mpek`m;o `[email&#160;protected] Pa[oic [email&#160;protected] `aribo`y;in `eroi. \n\n+ Lac niben [email&#160;protected] ce`cmou `[email&#160;protected] Pa[oic Iycouc Pi`,[email&#160;protected] `aribo`y;in `eroi. ",
    "Matac;o `[email&#160;protected] cabol `[email&#160;protected] Pa[oic [email&#160;protected] `aribo`y;in `eroi. \n\nNa`anomia [email&#160;protected] `Vnou] ek`[email&#160;protected] Pa[oic Iycouc Pi`,[email&#160;protected] `aribo`y;in `eroi. ",
    "+ `Xouwn `nnameu`[email&#160;protected] `kqotqet `nna[[email&#160;protected] Pa[oic [email&#160;protected] `aribo`y;in `eroi\n\n+ Ouhyt [email&#160;protected] ek`econtf `[email&#160;protected] Pa[oic Iycouc Pi`,[email&#160;protected] `aribo`y;in `eroi. ",
    "Pek`pneuma e;[email&#160;protected] `mperolf `ebol [email&#160;protected] Pa[oic [email&#160;protected] `aribo`y;in `eroi. \n\nRekpekmasj `[email&#160;protected] cwtem `eroi `n,[email&#160;protected] Pa[oic Iycouc Pi`,[email&#160;protected] `aribo`y;in `eroi. ",
    "+ Cemne nomoc [email&#160;protected] hi `vmwit `nte tekme;[email&#160;protected] Pa[oic [email&#160;protected] `aribo`y;in `eroi. \n\n+ Tekmetouro Panou]@ oumetouro `n`[email&#160;protected] Pa[oic Iycouc Pi`,[email&#160;protected] `aribo`y;in `eroi. ",
    "`Uioc :eoc `n;[email&#160;protected] ainah] `[email&#160;protected] Pa[oic [email&#160;protected] `aribo`y;in `eroi. \n\nVyet`wli `m`[email&#160;protected] `nte pikocmoc nai [email&#160;protected] Pa[oic Iycouc Pi`,[email&#160;protected] `aribo`y;in `eroi. ",
    "+ &lt;w nyi `ebol `m`p`[email&#160;protected] `nte na`[email&#160;protected] Pa[oic [email&#160;protected] `aribo`y;in `eroi. \n\n+ &quot;u,y niben [email&#160;protected] ce`cmou `[email&#160;protected] Pa[oic Iycouc Pi`,[email&#160;protected] `aribo`y;in `eroi. ",
    "`Wou`nhyt [email&#160;protected] `mpertakoi `n,[email&#160;protected] Pa[oic [email&#160;protected] `aribo`y;in `eroi. \n\nSaitwnt `m`vnau `[email&#160;protected] `nta`cmou `[email&#160;protected] Pa[oic Iycouc Pi`,[email&#160;protected] `aribo`y;in `eroi. ",
    "+ `Fholj `nje [email&#160;protected] teketvw aici`[email&#160;protected] Pa[oic [email&#160;protected] `aribo`y;in `eroi. \n\n+ Qen oucyou [email&#160;protected] ek`ecwtem `[email&#160;protected] Pa[oic Iycouc Pi`,[email&#160;protected] `aribo`y;in `eroi. ",
    "Hwc [email&#160;protected] pe pekran e;[email&#160;protected] Pa[oic Iycouc Pi`,[email&#160;protected] `aribo`y;in `eroi. \n\nJwr `ebol [email&#160;protected] `ndiaboly [email&#160;protected] Pa[oic Iycouc Pi`,[email&#160;protected] `aribo`y;in `eroi. ",
    "+ {o `n`qryi `[email&#160;protected] `m`poutah `nte tekme;[email&#160;protected] Pa[oic [email&#160;protected] `aribo`y;in `eroi. \n\n+ }nan `ntekhiryny `[email&#160;protected] ,a nennobi nan `[email&#160;protected] Pa[oic Iycouc Pi`,[email&#160;protected] `aribo`y;in `eroi. "
  ],
  "english": [
    "I sought after You, from the depths of my heart, my Lord Jesus, help me. \n\nLoosen for me, all the bonds of sin, my Lord Jesus Christ, help me. ",
    "+ Be a help to me, so that You may save me, my Lord Jesus, help me. \n\n+ May Your goodness, come speedily to me, my Lord Jesus Christ, help me. ",
    "Overshadow me, with the shadow of Your wings, my Lord Jesus, help me. \n\nIn six days You have made, all the creation, my Lord Jesus Christ, help me. ",
    "+ Seven times everyday, I will praise Your name, my Lord Jesus, help me. \n\n+ All the creation, glorifies Your name, my Lord Jesus Christ, help me. ",
    "Yours is the lordship, and the authority, my Lord Jesus, help me. \n\nMake haste O my God, so that You may save me, my Lord Jesus Christ, help me. ",
    "+ Every knee, bows down before You, my Lord Jesus, help me. \n\n+ All the diverse tongues, together bless Your name, my Lord Jesus Christ, help me. ",
    "Turn away Your face, from all of my sins, my Lord Jesus, help me. \n\nBlot out O God, all my iniquities, my Lord Jesus Christ, help me. ",
    "+ You know my thoughts, and You search my reins, my Lord Jesus, help me. \n\n+ Create in me, a clean heart, my Lord Jesus Christ, help me. ",
    "Your Holy Spirit, do not take away from me, my Lord Jesus, help me. \n\nIncline Your ears, make haste and hear me, my Lord Jesus Christ, help me. ",
    "+ Set before me a law, in the way of Your justice, my Lord Jesus, help me. \n\n+ Your kingdom O my God, is an eternal kingdom, my Lord Jesus Christ, help me. ",
    "You are the Son of God, I believe in You, my Lord Jesus, help me. \n\nYou who carries the sins of the world, have mercy upon me, my Lord Jesus Christ, help me. ",
    "+ Forgive me the multitude, of my transgressions, my Lord Jesus, help me. \n\n+ All of the souls, together bless Your name, my Lord Jesus Christ, help me. ",
    "Have patience with me, do not hasten to destroy me, my Lord Jesus, help me. \n\nEarly in the morning, I will rise and bless Your name, my Lord Jesus Christ, help me. ",
    "+ Your yoke is sweet, and Your burden is light, my Lord Jesus, help me. \n\n+ In the accepted time, hear me, my Lord Jesus Christ, help me. ",
    "O how beloved, is Your holy name, my Lord Jesus, help me. \n\nDisperse away from me, all of the devils, my Lord Jesus Christ, help me. ",
    "+ Sow within me, the seed of Your righteousness, my Lord Jesus, help me. \n\n+ Grant us Your true peace, and forgive us our sins, my Lord Jesus Christ, help me. "
  ],
  "copticEnglish": [
    "Aikoti ensowk, khen epshowk empa-heet, pashois Esos, ari-voythen eroy.\n\nVol evol haroi eni ethnavh ene efnouvi pashois Esos Pekhrestos, ari-voythen eroy.",
    "Genti emvo-ethos, ethrek sowti emmoi, pashois Esos, ari-voythen eroy.\n\nDek-met-aghathos, mares tahoi enkowlem, pashois Esos Pekhrestos, ari-voythen eroy.",
    "Ek-er-khibi e-gowi, kha etkhibi ente nek-tenh, pashois Esos, ari-voythen eroy.\n\nSo-gar en-ei-ho-ou, akthamio enti-ektisis tirs, pashois Esos Pekhrestos, ari-voythen eroy.",
    "Shashf ensop emmini, tina-esmo e-pekran, pashois Esos, ari-voythen eroy.\n\nYes ti-ektisis tirs, seti-ow-ou em-pekran, pashois Esos Pekhrestos, ari-voythen eroy.",
    "Thowk to ti-met-shois, nem ti-eksou-sia, pashois Esos, ari-voythen eroy.\n\nYos emmok panouti, ethrik-sowti emmoi, pashois Esos Pekhrestos, ari-voythen eroy.",
    "Kili niven se-kowlg, empek emtho evol, pashois Esos, ari-voythen eroy.\n\nLas niven evsop, se-esmo e-pekran, pashois Esos Pekhrestos, ari-voythen eroy.",
    "Matas-to empek-ho, aavol enna-novi, pashois Esos, ari-voythen eroy.\n\nNa-ano-meia tiro, efnouti ek-ei-solgou, pashois Esos Pekhrestos, ari-voythen eroy.",
    "Eksow-oun enna-mevei, ek-khot-khet enna-etsha-lowt, pashois Esos, ari-voythen eroy.\n\nOu-hit ef-owab, ek-e-sontef enkhit, pashois Esos Pekhrestos, ari-voythen eroy.",
    "Pek-epnevma ethowab, emper-olf evol haroi, pashois Esos, ari-voythen eroy.\n\nRek pek mashg e-roi, sowtem eroi en-kowlem, pashois Esos Pekhrestos, ari-voythen eroy.",
    "Semne nowmos ni, he efmoit ente tek-methmi, pashois Esos, ari-voythen eroy.\n\nTek-met-owro panouti, oumet-owro en-eneh, pashois Esos Pekhrestos, ari-voythen eroy.",
    "Ei-yos Theos enthok, ay-nahti e-rok, pashois Esos, ari-voythen eroy.\n\nFeiet-oli emif-novi, ente pi-kosmos nai ni, pashois Esos Pekhrestos, ari-voythen eroy.",
    "Ko ni evol emip-a-shai, ente na-a-nomeia, pashois Esos, ari-voythen eroy.\n\nEpsishi niven evsop, se-esmo e-pekran, pashois Esos Pekhrestos, ari-voythen eroy.",
    "Ow-onheet nemi, emper-takoi enkowlem, pashois Esos, ari-voythen eroy.\n\nShai-townt emifnav enshorp, enta-esmo e-pekran, pashois Esos Pekhrestos, ari-voythen eroy.",
    "Ef-holg enje pek-nahvef, te-ket-fo asi-o-ou. pashois Esos, ari-voythen eroy.\n\nKhen ou-seiou ef-ship, ek-ee-sowtem eroi, pashois Esos Pekhrestos, ari-voythen eroy.",
    "Hos ou-shou-men-ritf, pe pekran ethowab, pashois Esos, ari-voythen eroy.\n\nGowr evol haroi, En-zia-voli niven, pashois Esos Pekhrestos, ari-voythen eroy.",
    "Chon-ekhri enkhit, emip-ou-tah ente tek-methmi, pashois Esos, ari-voythen eroy.\n\nTi nan entek hirini emmi, ka nennovi nan evol, pashois Esos Pekhrestos, ari-voythen eroy."
  ],
  "arabic": [
    "طلبتك، من عمق قلبي، يا ربي يسوع، أعنِّي. \n\nحل عني، رباطات الخطية، يا ربي يسوع المسيح، أعنِّي. ",
    "+ كن لي معيناً، لكي تخلصني، يا ربي يسوع، أعنِّي.\n\n+ صلاحك، فليدركني سريعاً، يا ربي يسوع المسيح، أعنِّي. ",
    "ظلِّل عليَّ، بظِل جناحيك، يا ربي يسوع، أعنِّي. \n\nفي ستة أيام، صنعت كل الخليقة، يا ربي يسوع المسيح، أعنِّي. ",
    "+ سبع مرات في اليوم، أبارك إسمك، يا ربي يسوع، أعنِّي. \n\n+ ها كل البرية، تمجد إسمك، يا ربي يسوع المسيح، أعنِّي. ",
    "لك الربوبية، والسلطان، يا ربي يسوع، أعنِّي. \n\nأسرع يا إلهي، لتخلصني، يا ربي يسوع المسيح، أعنِّي. ",
    "+ كل ركبة، تجثو أمامك، يا ربي يسوع، أعنِّي. \n\n+ كل الألسنة معاً، تبارك إسمك، يا ربي يسوع المسيح، أعنِّي. ",
    "إصرف وجهك، عن خطاياي، يا ربي يسوع، أعنِّي. \n\nجميع آثامي، يا الله إمحها، يا ربي يسوع المسيح، أعنِّي. ",
    "+ أنت تعرف أفكاري، وتفحص كليتي، يا ربي يسوع، أعنِّي. \n\n+ قلباً طاهراً أخلقه فيَّ، يا ربي يسوع المسيح، أعنِّي. ",
    "روحك القدوس، لا تنزعه منِّي، يا ربي يسوع، أعنِّي. \n\nأمِّل سمعك إليَّ، وإستجب لي عاجلاً، يا ربي يسوع المسيح، أعنِّي. ",
    "+ قرِّر ليَّ ناموساً، في طريق عدلك، يا ربي يسوع، أعنِّي. \n\n+ ملكوتك يا إلهي، ملكوت أبدي، يا ربي يسوع المسيح، أعنِّي. ",
    "أنت إبن الله، آمنت بك، يا ربي يسوع، أعنِّي. \n\nيا حامل خطية، العالم إرحمني، يا ربي يسوع المسيح، أعنِّي. ",
    "+ إغفر ليَّ، كثرة آثامي، يا ربي يسوع، أعنِّي. \n\n+ كل الأنفس معاً، تبارك إسمك، يا ربي يسوع المسيح، أعنِّي. ",
    "تأنَّ عليَّ، ولا تهلكني سريعاً، يا ربي يسوع، أعنِّي. \n\nأقوم وقت السحر، لأبارك إسمك، يا ربي يسوع المسيح، أعنِّي. ",
    "+ حلوٌ هو نيرك، وحملك خفيف، يا ربي يسوع، أعنِّي. \n\n+ في زمن مقبول، إستجب ليَّ، يا ربي يسوع المسيح، أعنِّي. ",
    "محبوب هو، إسمك القدوس، يا ربي يسوع، أعنِّي. \n\nفرِّق عنِّي، كل الأبالسة، يا ربي يسوع المسيح، أعنِّي. ",
    "+ إغرس فيَّ، ثمرة بِرَك، يا ربي يسوع، أعنِّي. \n\n+ أعطنا سلامك الحقيقي، وإغفر لنا خطايانا، يا ربي يسوع المسيح، أعنِّي. "
  ]
}