{
  "name": "Second Hoos",
  "coptic": [
    "Pihwc `mMah`cnau",
    "+ Ouwnh `ebol `m`P[oic je ou`,ryctoc ou`aga;oc [email&#160;protected] allylouia je pefnai sop sa `eneh. ",
    "Ouwnh `ebol `m`Vnou] `nte ninou]@ allylouia je pefnai sop sa `eneh. ",
    "+ Ouwnh `ebol `m`P[oic `nte ni[[email&#160;protected] allylouia je pefnai sop sa `eneh. ",
    "Vyet`iri `nhannis] `n`svyri `[email&#160;protected] allylouia je pefnai sop sa `eneh. ",
    "+ Vy`etaf;amio `nnivyou`i qen ouka]@ allylouia je pefnai sop sa `eneh. ",
    "Vy`etaftajro `mpikahi hijen [email&#160;protected] allylouia je pefnai sop sa `eneh. ",
    "+ Vy`etaf;amio `nhannis] `nreferouwini `[email&#160;protected] allylouia je pefnai sop sa `eneh. ",
    "`Vry `eouersisi `nte pi`[email&#160;protected] allylouia je pefnai sop sa `eneh. ",
    "+ Piioh nem niciou euexoucia `nte pi`[email&#160;protected] allylouia je pefnai sop sa `eneh. ",
    "Vy`etafsari `ena &lt;ymi nem [email&#160;protected] allylouia je pefnai sop sa `eneh.",
    "+ Ouoh af`ini `mPicrayl `ebol qen toumy]@ allylouia je pefnai sop sa `eneh. ",
    "Qen oujij ec`amahi nem ouswbs ef[[email&#160;protected] allylouia je pefnai sop sa `eneh. ",
    "+ Vy`etafvwrj `m`viom `nsari qen [email&#160;protected] allylouia je pefnai sop sa `eneh. ",
    "Ouoh af`ini `mPicrayl `emyr qen tefmy]@ allylouia je pefnai sop sa `eneh. ",
    "+ Ouoh afborber `mvara`w nem tefjom tyrc `e`viom `[email&#160;protected] allylouia je pefnai sop sa `eneh. ",
    "Vy`etaf`ini `mpeflaoc `ebol `n`hryi hi `[email&#160;protected] allylouia je pefnai sop sa `eneh.",
    "+ Vy`etaf`ini `noumwou `ebol qen oupetra `nkoh `[email&#160;protected] allylouia je pefnai sop sa `eneh. ",
    "Vy`etafsari `nhannis] `[email&#160;protected] allylouia je pefnai sop sa `eneh. ",
    "+ Ouoh afqwteb `nhanourwou euoi `n`[email&#160;protected] allylouia je pefnai sop sa `eneh.",
    "Cywn `pouro `nte Ni`[email&#160;protected] allylouia je pefnai sop sa `eneh. ",
    "+ Nem Wg `pouro `nte `;[email&#160;protected] allylouia je pefnai sop sa `eneh. ",
    "Af] `mpoukahi eu`[email&#160;protected] allylouia je pefnai sop sa `eneh. ",
    "+ Eu`klyronomia `mpefbwk [email&#160;protected] allylouia je pefnai sop sa `eneh. ",
    "`N`hryi qen pen;ebio aferpenmeu`i `nje `P[[email&#160;protected] allylouia je pefnai sop sa `eneh. ",
    "+ Ouoh afcotten `ebol qen nenjij `nte [email&#160;protected] allylouia je pefnai sop sa `eneh.",
    "Vyet] `qre `ncarx niben [email&#160;protected] allylouia je pefnai sop sa `eneh. ",
    "+ Ouwnh `ebol `m`Vnou] `nte `[email&#160;protected] allylouia je pefnai sop sa `eneh. ",
    "Ouwnh `ebol `m`P[oic `nte ni[oic je ou`,ryctoc ou`aga;oc [email&#160;protected] allylouia je pefnai sop sa `eneh. "
  ],
  "english": [
    "+ O give thanks to the Lord for He is good, Alleluia His mercy endures forever. ",
    "O give thanks to the God of gods, Alleluia His mercy endures forever. ",
    "+ O give thanks to the Lord of lords, Alleluia His mercy endures forever.",
    "To Him who alone does great wonders, Alleluia His mercy endures forever. ",
    "+ To Him who by wisdom made the heavens, Alleluia His mercy endures forever. ",
    "To Him who stretched out the earth above the waters, Alleluia His mercy endures forever. ",
    "+ To Him who made great lights, Alleluia His mercy endures forever.",
    "The sun to rule by day, Alleluia His mercy endures forever.",
    "+ The moon and stars to rule by night, Alleluia His mercy endures forever.",
    "To Him who smote Egypt in their firstborn, Alleluia His mercy endures forever.",
    "+ And brought out Israel from among them, Alleluia His mercy endures forever. ",
    "With a strong hand and with a stretched out arm, Alleluia His mercy endures forever. ",
    "+ To Him who divided the Red Sea into parts, Alleluia His mercy endures forever. ",
    "And made Israel to pass through the midst of it, Alleluia His mercy endures forever. ",
    "+ But overthrew pharaoh and his hosts in the Red Sea, Alleluia His mercy endures forever. ",
    "To Him who led His people through the wilderness, Alleluia His mercy endures forever. ",
    "+ To Him who retrieved water from a rock, Alleluia His mercy endures forever. ",
    "To Him who smote great kings, Alleluia His mercy endures forever. ",
    "+ And slew famous kings, Alleluia His mercy endures forever. ",
    "Sihon the king of the Amorites, Alleluia His mercy endures forever. ",
    "+ And Og the king of Bashan, Alleluia His mercy endures forever. ",
    "And gave their lands for a heritage, Alleluia His mercy endures forever. ",
    "+ A heritage unto Israel His servant, Alleluia His mercy endures forever.",
    "Who remembered us in our low estate, Alleluia His mercy endures forever. ",
    "+ And has redeemed us from our enemies, Alleluia His mercy endures forever. ",
    "Who gives food to all flesh, Alleluia His mercy endures forever.",
    "+ O give thanks to the God of heaven, Alleluia His mercy endures forever.",
    "O give thanks to the Lord of lords for He is good, Alleluia His mercy endures forever. "
  ],
  "copticEnglish": [
    "Ou-ownh evol Emip-shois je ou-ekhristos ou-aghathos pe Alleluia. Je pefnai shop sha eneh.",
    "Ou-ownh evol Emif-nouti ente ni-nouti, Alleluia. Je pefnai shop sha eneh.",
    "Ou-ownh evol Emip-shois ente ni-shois, Alleluia. Je pefnai shop sha eneh.",
    "Feiet-eeri, enhanneshti, enish-firi, emma-vatf, Alleluia. Je pefnai shop sha eneh.",
    "Fe-etaf thamio enni-fe-owe khen oukati, Alleluia. Je pefnai shop sha eneh.",
    "Fe-etaf targo empi-kahi, hijen nim-ow-ou, Alleluia. Je pefnai shop sha eneh.",
    "Fe-etaf thamio enhanneshti enref erou-owini emma-vatf, Alleluia. Je pefnai shop sha eneh.",
    "Efre e-o-ershishi, ente pi-eho-ou, Alleluia. Je pefnai shop sha eneh.",
    "Pi-ioh nem ni-seyo evik-soseya ente pi-gowrh, Alleluia. Je pefnai shop sha eneh.",
    "Fe-etaf shari enna kimi, nem no-shamisi, Alleluia. Je pefnai shop sha eneh.",
    "Owoh af-eni empis-rael, evol khen toumiti, Alleluia. Je pefnai shop sha eneh.",
    "Khen oujig, es-amahi nem ou-showvsh, efitshosi , Alleluia. Je pefnai shop sha eneh.",
    "Fe-etaf forg, emif-yom enshari khen han forg, Alleluia. Je pefnai shop sha eneh.",
    "Owoh af-eni empis-rael, emir khen tef-miti, Alleluia. Je pefnai shop sha eneh.",
    "Owoh af-vor-ver em-pharo nem tef-gom tirs e-efyom enshari, Alleluia. Je pefnai shop sha eneh.",
    "Fe-etaf eni empef-laos, evol enihri he epshafe, Alleluia. Je pefnai shop sha eneh.",
    "Fe-etaf eni en-ou-mow-ou, evol khen ou-petra enkoh enshowt, Alleluia. Je pefnai shop sha eneh.",
    "Fe-etaf shari enhan-neshti en-owro-ou, Alleluia. Je pefnai shop sha eneh.",
    "Owoh af-khowteb enhan-owroou evoi enish-firi, Alleluia. Je pefnai shop sha eneh.",
    "Seyon epouro ente ni-Amourreos, Alleluia. Je pefnai shop sha eneh.",
    "Nem Owg epouro ente Ethvasan, Alleluia. Je pefnai shop sha eneh.",
    "Afti empou-kahi, evik-lironomeia, Alleluia. Je pefnai shop sha eneh.",
    "Ev-ek-lironomia empef-vowk pis-rael, Alleluia. Je pefnai shop sha eneh.",
    "Enihri khen pen-theveio afer pen-meve-e enje Epshois, Alleluia. Je pefnai shop sha eneh.",
    "Owoh afsotten evol khen nen jig ente nengaji, Alleluia. Je pefnai shop sha eneh.",
    "Feiet-ti ekhri ensareks niven etonkh, Alleluia. Je pefnai shop sha eneh.",
    "Ou-ownh evol Emif-nouti ente etve, Alleluia. Je pefnai shop sha eneh.",
    "Ou-ownh evol Emip-shois ente ni-shois je o-ekhristos ou-aghathos pe Alleluia. Je pefnai shop sha eneh."
  ],
  "arabic": [
    "+ أُشكروا الرب لأنه صالح وخيِّر، هلليلويا لأن إلى الأبد رحمته. ",
    "أُشكروا إله الآلهة، هلليلويا لأن إلى الأبد رحمته. ",
    "+ أُشكروا رب الأرباب، هلليلويا لأن إلى الأبد رحمته.",
    "الصانع العجائب العظام وحده، هلليلويا لأن إلى الأبد رحمته. ",
    "+ الذي خلق السموات بفهم، هلليلويا لأن إلى الأبد رحمته. ",
    "الذي ثبَّت الأرض على المياه، هلليلويا لأن إلى الأبد رحمته.",
    "+ الذي خلق نيرين عظيمين وحده، هلليلويا لأن إلى الأبد رحمته.",
    "الشمس لحكم النهار، هلليلويا لأن إلى الأبد رحمته. ",
    "+ القمر والنجوم لحكم الليل، هلليلويا لأن إلى الأبد رحمته.",
    "الذي ضرب المصريين مع أبكارهم، هلليلويا لأن إلى الأبد رحمته.",
    "+ وأخرج إسرائيل من وسطهم، هلليلويا لأن إلى الأبد رحمته.",
    "بيد عزيزة وذراع عالية، هلليلويا لأن إلى الأبد رحمته. ",
    "+ الذي شق البحر الأحمر إلى أقسام، هلليلويا لأن إلى الأبد رحمته.",
    "وأجاز إسرائيل في وسطه، هلليلويا لأن إلى الأبد رحمته.",
    "+ وطرح فرعون وكل قوته في البحر الأحمر، هلليلويا لأن إلى الأبد رحمته. ",
    "الذي أخرج شعبه إلى البرية، هلليلويا لأن إلى الأبد رحمته. ",
    "+ الذي أخرج ماء من صخرة صماء، هلليلويا لأن إلى الأبد رحمته.",
    "الذي ضرب ملوكاً عُظماء، هلليلويا لأن إلى الأبد رحمته.",
    "+ وقتل ملوكاً عجيبين، هلليلويا لأن إلى الأبد رحمته.",
    "سيحون ملك الأموريين، هلليلويا لأن إلى الأبد رحمته. ",
    "+ وعوج ملك باشان، هلليلويا لأن إلى الأبد رحمته.",
    "أعطى أرضهم ميراثاً، هلليلويا لأن إلى الأبد رحمته.",
    "+ ميراثاً لعبده إسرائيل، هلليلويا لأن إلى الأبد رحمته.",
    "في تواضعنا ذكرنا الرب، هلليلويا لأن إلى الأبد رحمته.",
    "+ وخلصنا من أيدي أعدائنا، هلليلويا لأن إلى الأبد رحمته.",
    "الذي يعطي طعاماً لكل جسد حي، هلليلويا لأن إلى الأبد رحمته.",
    "+ إحمدوا إله السماء، هلليلويا لأن إلى الأبد رحمته.",
    "إحمدوا رب الأرباب لأنه طيب وصالح، هلليلويا لأن إلى الأبد رحمته."
  ]
}