{
  "name": "Theotoky part 4",
  "english": [
    "You are the pot, made of pure gold, wherein was hidden, the true Manna. ",
    "+ The Bread of life, which came down from heaven, and gave life, unto the world. ",
    "Wherefore everyone, magnifies you, O my Lady the Mother of God, the ever-holy. ",
    "+ And we too, hope to win mercy, through your intercessions, with the Lover of Mankind. ",
    "It befits you, to be called, the golden pot, where the manna was hidden. ",
    "+ For that was kept, in the tabernacle, as a testimony, to the children of Israel. ",
    "Of the good things, that the Lord God, did unto them, in the wilderness of Sinai. ",
    "+ You too O Mary, have carried in your womb, the rational Manna, that came from the Father. ",
    "You bore Him without blemish, He gave unto us, His honored Body and Blood, and we lived forever. ",
    "+ Wherefore we, magnify you befittingly, with prophetic, hymnology. ",
    "For they spoke of you, with great honor, O holy city, of the great King. ",
    "+ We entreat and pray, that we may win mercy, through your intercessions, with the Lover of Mankind. "
  ],
  "copticEnglish": [
    "Entho pe pestam-nos, ennoub et-touveiot, e-re pi-Manna hip, enihri khen tef-miti.",
    "Pi-oik ente ep-onkh, e-taf-e e-pesit, nan evol khen etfe, afti emip-onkh empi kosmos.",
    "Ethve fai o-on niven, se-chisi emmo, ta-shois ti-theotokos, ethowab enseyo niven.",
    "Anon hon ten tovh, ethrin shashni evnai, hitenne-epresvia, entotf empi-mai-rowmi.",
    "Ev-towmi ghar eiro, ethrou-mouti e-peran, je pi-estam-nos ennoub, e-re pi-Manna-hip enkhitf.",
    "Fi men e-te emmav, shav-kof khen ti-eskini, enou-met-methra, ente nen-shiri epmis-rael.",
    "Ethve ni-beth-nanev, etaf-aitou ne-mow-ou, enji Epshois Efnouti, he-epshafe en-Sina.",
    "Entho hoi Maria, ari-fai khen te-neji, empi Manna enno e-ton, etaf-e evol khen evioot.",
    "Ari-masf achne thowleb, afti nan empef-sowma, nem pef-esnof et-taiot, anon-okh sha e-neh.",
    "Ethve fai ten-chisi, emmo axeyos, khen han-eimono-logia, emipro-fitikon.",
    "Je asaji ethviti, enhan ehvi-owi eftai-oot, ti-vaki ethowab, ente pi-nishti enowro.",
    "Tenti-ho ten-tovh, ethrin shashni evnai, hiten ni-epresvia, entotf empi-mai rowmi."
  ],
  "arabic": [
    "أنت هي قسط، الذهب النقي، المخفي المَنَّ، في وسطه. ",
    "+ خبز الحياة، الذي نزل لنا، من السماء، وأعطى الحياة للعالم. ",
    "من أجل هذا، كل واحد يعظمِك، يا سيدتي والدة الإله، القديسة كل حين. ",
    "+ ونحن أيضاً نطلب، أن نفوز برحمة، بشفاعاتِك، عند محب البشر. ",
    "يليق بكِ أن، يدعى إسمِك، قسط الذهب، المخفي فيه المَنَّ. ",
    "+ فذلك وُضع، في القبة، شهادة لبني، إسرائيل. ",
    "من أجل الخيرات، التي صنعها معهم، الرب الإله، في برية سيناء. ",
    "+ وأنتِ أيضاً يا مريم، حملتِ في بطنِك، المَنَّ العقلي، الذي أتى من الآب. ",
    "وولدته بغير دنس، وأعطانا جسده، ودمه الكريمين، فحيينا إلى الأبد. ",
    "+ من أجل هذا، نعظمِك، بإستحقاقٍ، بتماجيد نبوية. ",
    "لأنهم تكلموا، من أجلِك بأعمال كريمة، أيتها المدينة المقدسة، التي للملك العظيم. ",
    "+ نسأل ونطلب، أن نفوز برحمةٍ، بشفاعاتِك، عند محب البشر. "
  ]
}