{
  "name": "Kerie Leison (41 times)",
  "english": [],
  "copticEnglish": [
    null,
    "Priest:\nWe ask You O Lamb of God who carries the sin of the world, hear us and have mercy on us, and forgive us our sins.",
    "People:\nKeria Leison (41)\n(Lord have mercy.)",
    "Holy, Holy, Holy, is the Lord of Sabaoth. Heaven and earth are full of Your glory and honor. O God, the Father almighty, have mercy upon us, O Holy Trinity, have mercy upon us. O Lord, God of hosts, be with us. For we have no helper in our tribulations and adversities but You.",
    "O God, absolve, remit, and forgive us our sins which we did willfully and unwillfully, those which we committed knowingly and unknowingly, the concealed ones and manifest ones, O Lord forgive us, for the sake of Your Holy name which is called upon us, according to Your mercy and not according to our sins.",
    "Make us worthy to pray thankfully: Our Father Who art in heaven ..."
  ],
  "arabic": [
    "الكاهن:\nيا حمل الله يا حامل خطية العالم، إسمعنا وإرحمنا واغفر لنا خطايانا.",
    "الشعب:\nكيري لِيسون (&#1636;&#1633;)\n(يا رب ارحم).",
    "قدوس، قدوس، قدوس، رب الصباؤوت. السماء والأرض مملوءتان من مجدك وكرامتك. ارحمنا يا الله الآب ضابط الكل. أيها الثالوث القدوس ارحمنا. أيها الرب إله القوات كن معنا، لأنه ليس لنا معين في شدائدنا وضيقاتنا سواك.",
    "حل واغفر واصفح لنا يا الله عن سيئاتنا، التي صنعناها بإرادتنا والتي صنعناها بغير إرادتنا، التي فعلناها بمعرفة والتي فعلناها بغير معرفة، الخفية والظاهرة. يا رب اغفرها لنا، من أجل اسمك القدوس الذي دعي علينا. كرحمتك يا رب وليس كخطايانا.",
    "واجعلنا مستحقين أن نقول بشكر: أبانا الذي في السموات..."
  ],
  "coptic": [
    "Ⲕⲩⲣⲓⲉ ⲉⲗⲉⲏ̀ⲥⲟⲛ",
    "-",
    "Ⲡⲓⲗⲁⲟⲥ:\nⲔⲩⲣⲓⲉ ⲉⲗⲉⲏ̀ⲥⲟⲛ (ⲙ̅ⲁ̅).",
    "Ⲭ̀ⲟⲩⲁⲃ ⲭ̀ⲟⲩⲁⲃ ⲭ̀ⲟⲩⲁⲃ Ⲡⲟ̅ⲥ̅ ⲙ̀ⲡⲓⲥⲁⲃⲁⲱⲑ ⲧ̀ⲫⲉ ⲛⲉⲙ ⲡ̀ⲕⲁϩⲓ ⲙⲉϩ ⲉⲃⲟⲗϧⲉⲛ ⲡⲉⲕⲱⲟⲩ ⲛⲉⲙ ⲡⲉⲕⲧⲁⲓⲟ. Ⲉⲗⲉⲏ̀ⲥⲟⲛ ⲏ̀ⲙⲁⲥ ⲟ̀ Ⲑⲉⲟⲥ ⲟ̀ Ⲡⲁⲧⲏⲣ ⲟ̀ Ⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ: ⲡⲁⲛⲁ̀ⲅⲓⲁ ⲧ̀ⲣⲓⲁⲥ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ ⲏ̀ⲙⲁⲥ. Ⲡⲟ̅ⲥ̅ Ⲫϯ ⲛ̀ⲧⲉ ⲛⲓϫⲟⲙ ϣⲱⲡⲓ ⲛⲉⲙⲁⲛ ϫⲉ ⲙ̀ⲙⲟⲛ ⲛ̀ⲧⲁⲛ ⲛ̀ⲟⲩⲃⲟⲏⲑⲟⲥ ϧⲉⲛ ⲛⲉⲛ ⲑ̀ⲗⲓⲯⲓⲥ ⲛⲉⲙ ⲛ̀ϩⲟϫϩⲉϫ ⲉⲃⲏⲗ ⲉⲣⲟⲕ.",
    "Ⲃⲱⲗ ⲉⲃⲟⲗ ⲭⲱ ⲉⲃⲟⲗ ⲁⲣⲓⲥⲩⲛⲭⲱⲣⲓⲛ ⲛⲁⲛ Ⲫϯ ⲛ̀ⲛⲉⲛⲡⲁⲣⲁⲡⲧⲱⲙⲁ ⲛⲏⲉⲧⲁⲛⲁⲓⲧⲟⲩ ϧⲉⲛ ⲡⲉⲛⲟⲩⲱϣ ⲛⲉⲙ ⲛⲏⲉⲧⲁⲛⲁⲓⲧⲟⲩ ϧⲉⲛ ⲡⲉⲛⲟⲩⲱϣ ⲁⲛ ⲛⲏⲉⲧⲁⲛⲁⲓⲧⲟⲩ ϧⲉⲛ ⲟⲩⲉⲙⲓ ⲛⲉⲙ ⲛⲏⲉⲧⲁⲛⲁⲓⲧⲟⲩ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧⲉⲙⲓ ⲛⲏⲉⲧϩⲏⲡ ⲛⲉⲙ ⲛⲏⲉⲑⲟⲩⲱⲛϩ ⲉⲃⲟⲗ Ⲡⲟ̅ⲥ̅ ⲭⲁⲩ ⲛⲁⲛ ⲉⲃⲟⲗ ⲉⲑⲃⲉ ⲡⲉⲕⲣⲁⲛ ⲉ̅ⲑ̅ⲩ ⲉⲧⲁⲩⲙⲟⲩϯ ⲙ̀ⲙⲟϥ ⲉ̀ϩ̀ⲣⲏⲓ Ⲕⲁⲧⲁ ⲧⲟ ⲉ̀ⲗⲉⲟⲥ ⲥⲟⲩ Ⲕⲩⲣⲓⲉ: ⲕⲉ ⲙⲏ ⲕⲁⲧⲁ ⲧⲁⲥ ⲁ̀ⲙⲁⲣⲧⲓⲁⲥ ⲏ̀ⲙⲱⲛ.",
    "Ⲁⲣⲓⲧⲉⲛ ⲛ̀ⲙ̀ⲡ̀ϣⲁ ⲛ̀ϫⲟⲥ ϧⲉⲛ ⲟⲩϣⲉⲡ̀ϩⲙⲟⲧ: Ϫⲉ ⲡⲉⲛⲓⲱⲧ ⲉⲧϧⲉⲛ..."
  ]
}