{
  "name": "Pi-ehmot Ghar - Great",
  "english": [
    "The grace of God, the Father, the Pantocrator,",
    "and the grace of His only-begotten Son, Jesus Christ our Lord, ",
    "and the communion and gift of the Holy Spirit, the Paraclete,",
    "be upon the head of the blessed and honored father, the high priest, Pope Abba (Tawadros).",
    "(and upon the head of our holy father the bishop (metropolitan) Abba (...)).",
    "May the God of heaven confirm him (them) on his (their) throne(s) for many years and peaceful times. ",
    "May He subdue all his (their) enemies under his (their) feet speedily. ",
    "Pray to Christ on our behalf that He may forgive us our sins, in peace, according to His great mercy.",
    "May the clergy and all the people be safe in the Lord. Amen, so it shall be."
  ],
  "copticEnglish": [
    "Pi-ehmot ghar emifnoti Efiot Pi-pantocra-tor.",
    "Nem ti-kharis ente pef-monogenees ensheri Esos Pikhrestos Pen-shois.",
    "Nem ti-keno-neia nem ti-thore-a, ente Pipnevma Ethowab emparak-leton.",
    "Eveio e-ehrei ejen et-ave emparak-leton, eniot etta-iot en-arshee erevs papa abba (Tawadros).",
    "(Nem ejen et-afeh empeniout ethowab en-episkopos (emmet-ropolitees) avva (...))",
    "Efnouti ente etfe ef-e-tagrof (ef-e-tagroo) hejen pef-ethronos (noo-ethronos), en-han-mesh en-roumpi nem han-seio enhe-re-nikon.",
    "Entef-theveio ennef-gajee (enno-gajee) teero, saba-seat ennef-et-chalavg (enno-et-chalavg) en-eklom.",
    "Tobh ep-shois e-ehrei egon entef-ka nen-novi nan evol, khen oo-herini kata pef-nishti ennai.",
    "Mare pi-ekleros, nem pi-laos terf, ogai khen ep-shois je amen ese-shopi."
  ],
  "arabic": [
    "بي إهموت غار الكبيرة",
    "نعمة الله الآب ضابط الكل.",
    "ونعمة إبنه الوحيد يسوع المسيح ربنا.",
    "وشركه وعطية الروح القدس المعزي.",
    "تحل على رأس أبينا الطوباوي المكرم رئيس الكهنة البابا أنبا (تواضروس).",
    "(وعلى رأس أبينا القديس الأسقف (المطران) أنبا (...).)",
    "إله السماء يثبته (يثبتهم) على كرسيه (كرسيَيْهما)، سنين كثيرة وأزمنة سلامية. ",
    "ويخضع جميع أعدائه (أعدائهم) تحت أقدامه (أقدامهم) سريعاً. ",
    "أطلب (أطلبا) من المسيح عنا ليغفر لنا خطايانا بسلام كعظيم رحمته.",
    "فليكن الإكليروس وكل الشعب معافين في الرب. آمين يكون."
  ],
  "coptic": [
    "Ⲡⲓϩ̀ⲙⲟⲧ ⲅⲁⲣ ⲙ̀Ⲫ̀ⲛⲟⲩϯ",
    "Ⲡⲓϩ̀ⲙⲟⲧ ⲅⲁⲣ ⲙ̀Ⲫ̀ⲛⲟⲩϯ Ⲫ̀ⲓⲱⲧ Ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ.",
    "Ⲛⲉⲙ ϯⲭⲁⲣⲓⲥ ⲛ̀ⲧⲉ ⲡⲉϥⲙⲟⲛⲟⲅⲉⲛⲏⲥ ⲛ̀Ϣⲏⲣⲓ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛϭⲟⲓⲥ.",
    "Ⲛⲉⲙ ϯⲕⲟⲓⲛⲱⲛⲓⲁ ⲛⲉⲙ ϯⲇⲱⲣⲉⲁ̀ ⲛ̀ⲧⲉ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ ⲙ̀ⲡⲁⲣⲁⲕⲗⲏⲧⲟⲛ.",
    "Ⲉⲩⲉ̀ⲓ̀ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲧ̀ⲁ̀ⲫⲉ ⲙ̀ⲡⲓⲙⲁⲕⲁⲣⲓⲟⲥ ⲛ̀ⲓⲱⲧ ⲉⲧⲧⲁⲓⲏⲟⲩⲧ ⲛ̀ⲁⲣⲭⲏⲉ̀ⲣⲉⲩⲥ ⲡⲁⲡⲁ ⲁⲃⲃⲁ (Ⲑⲉⲟ̀ⲇⲟⲣⲟⲥ).",
    "(Ⲛⲉⲙ ⲉ̀ϫⲉⲛ ⲧ̀ⲁ̀ⲫⲉ ⲙ̀ⲡⲉⲛⲓⲱⲧ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲉ̀ⲡⲓⲥⲕⲟⲡⲟⲥ (ⲙ̀ⲙⲏⲧⲣⲟⲡⲟⲗⲓⲧⲏⲥ) ⲁⲃⲃⲁ (...)).",
    "Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲧ̀ⲫⲉ ⲉϥⲉ̀ⲧⲁϫⲣⲟϥ (ⲉϥⲉ̀ⲧⲁϫⲣⲟⲩ) ϩⲓϫⲉⲛ ⲡⲉϥⲑ̀ⲣⲟⲛⲟⲥ (ⲛⲟⲩⲑ̀ⲣⲟⲛⲟⲥ) ⲛ̀ϩⲁⲛⲙⲏϣ ⲛ̀ϭⲣⲟⲙⲡⲓ ⲛⲉⲙ ϩⲁⲛⲥⲏⲟⲩ ⲛ̀ϩⲓⲣⲏⲛⲓⲕⲟⲛ.",
    "Ⲛ̀ⲧⲉϥⲑⲉⲃⲓⲟ ⲛ̀ⲛⲉϥϫⲁϫⲓ (ⲛ̀ⲛⲟⲩϫⲁϫⲓ) ⲧⲏⲣⲟⲩ ⲥⲁⲡⲉⲥⲏⲧ ⲛ̀ⲛⲉϥϭⲁⲗⲁⲩϫ (ⲛ̀ⲛⲛⲟⲩϭⲁⲗⲁⲩϫ) ⲛ̀ⲭⲱⲗⲉⲙ.",
    "Ⲧⲱⲃϩ ⲉ̀Ⲡⲭ̅ⲥ̅ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲟⲩϩⲓⲣⲏⲛⲏ ⲕⲁⲧⲁ ⲡⲉϥⲛⲓϣϯ ⲛ̀ⲛⲁⲓ.",
    "Ⲙⲁⲣⲉ ⲡⲓⲕ̀ⲗⲏⲣⲟⲥ: ⲛⲉⲙ ⲡⲓⲗⲁⲟⲥ ⲧⲏⲣϥ: ⲟⲩϫⲁⲓ ϧⲉⲛ Ⲡ̀ⲟ̅ⲥ̅. Ϫⲉ ⲁ̀ⲙⲏⲛ ⲉⲥⲉ̀ϣⲱⲡⲓ."
  ]
}