{
  "name": "The Thanksgiving Prayer",
  "english": [],
  "copticEnglish": [
    null,
    "Priest:\nPray.",
    "Deacon:\nStand up for prayer.",
    "Priest:\nPeace be with You all.",
    "People:\nAnd with your spirit.",
    "Priest:\nLet us give thanks to the Beneficent and Merciful God, the Father of our Lord, God, and Savior Jesus Christ. ",
    "For He has covered us, helped us, guarded us, accepted us to Himself, spared us, supported us, and has brought us to this hour.",
    "Let us also ask Him, the Lord our God, the Pantocrator, to guard us in all peace this holy day and all the days of our life.",
    "Deacon:\nPray. ",
    "People:\nLord have mercy.",
    "Priest:\nO Master, Lord; God the Pantocrator, the Father of our Lord, God, and Savior Jesus Christ.",
    "we thank You for everything, concerning everything, and in everything. \nFor You have covered us, helped, us guarded us, accepted us to Yourself, spared us, supported us, and have brought us to this hour. ",
    "Deacon:\nPray that God may have mercy and compassion on us, hear us, help us and accept the supplications and prayers of His saints for that which is good on our behalf at all times.",
    "And make us worthy to partake of the communion of His holy and blessed mysteries, for the remission of our sins.",
    "People:\nLord have mercy.",
    "Priest:\nTherefore, we ask and entreat Your goodness, O Lover of Mankind, grant us to complete this Holy day and all the days of our life, in all peace with Your fear. ",
    "All envy, all temptation, all the work of Satan, the council of wicked men and the rising up of enemies, hidden and manifest, take them away from us.",
    "And from all Your people, and from this church, and from this, Your holy place. But those things, which are good and profitable do provide for us, for it is You who has given us the authority to tread on serpents and scorpions, and upon all the power of the enemy. ",
    "And lead us not into temptation, but deliver us from the evil one...",
    "People:\n(Saved.) Amen. And with your spirit."
  ],
  "arabic": [
    "صلاة الشكر",
    "الكاهن:\nصلوا.",
    "الشماس:\nللصلاة قفوا.",
    "الكاهن:\nالسلام للكل.",
    "الشعب:\nولروحك أيضًا.",
    "الكاهن:\nفلنشكر صانع الخيرات الرحوم الله أبا ربنا وإلهنا ومخلصنا يسوع المسيح.",
    "لأنه سترنا وأعاننا وحفظنا وقبلنا إليه. وشفق علينا وعضدنا وأتي بنا إلي هذه الساعة.",
    "هو أيضا فلنسأله أن يحفظنا في هذا اليوم المقدس، وكل أيام حياتنا بكل سلام، ضابط الكل الرب الهنا.",
    "الشماس:\nصلوا.",
    "الشعب:\nيا رب ارحم.",
    "الكاهن:\nأيها السيد الرب الاله ضابط الكل أبو ربنا وإلهنا ومخلصنا يسوع المسيح.",
    "نشكرك علي كل حال ومن أجل كل حال وفي كل حال. لأنك سترتنا وأعنتنا وحفظتنا وقبلتنا إليك وشفقت علينا وعضدتنا، وأتيت بنا إلي هذه الساعة.",
    "الشماس:\nأطلبوا لكي يرحمنا الله، ويتراءف علينا، ويسمعنا، ويعيننا، ويقبل سؤالات وطلبات قديسيه منهم بالصلاح عنا في كل حين.",
    "ويجعلنا مستحقين أن ننال من شركة أسراره المقدسة المباركة، لمغفرة خطايانا. ",
    "الشعب:\nيا رب ارحم.",
    "الكاهن:\nمن اجل هذا نسأل ونطلب. من صلاحك يا محب البشر امنحنا أن نكمل هذا اليوم المقدس وكل أيام حياتنا، بكل سلام مع مخافتك.",
    "كل حسد وكل تجربة وكل فعل الشيطان ومؤامرة الناس الاشرار وقيام الاعداء الخفيين والظاهرين. انزعها عنا. ",
    "وعن سائر شعبك. وعن هذه الكنيسة. وعن موضعك المقدس هذا. أما الصالحات والنافعات فارزقنا إياها لأنك أنت الذي أعطيتنا السلطان أن ندوس على الحيات والعقارب وكل قوة العدو.",
    "ولا تدخلنا في تجربة لكن نجنا من الشرير...",
    "الشعب:\nخلصت حقا ولروحك."
  ],
  "coptic": [
    "Ⲡⲓⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ:\nϢⲗⲏⲗ.",
    "Ⲡⲓⲇⲓⲁⲕⲱⲛ:\nⲈⲡⲓ ⲡ̀ⲣⲟⲥⲉⲩⲭⲏ ⲥ̀ⲧⲁⲑⲏⲧⲉ.",
    "Ⲡⲓⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ:\nⲒⲣⲏⲛⲏ ⲡⲁⲥⲓ. ",
    "Ⲡⲓⲗⲁⲟⲥ:\nⲔⲉ ⲧⲱ ⲡ̀ⲛⲉⲩⲙⲁⲧⲓ ⲥⲟⲩ. ",
    "Ⲡⲓⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ:\nⲘⲁⲣⲉⲛϣⲉⲡϩ̀ⲙⲟⲧ ⲛ̀ⲧⲟⲧϥ ⲙ̀ⲡⲓⲣⲉϥⲉ̀ⲣⲡⲉⲑⲛⲛⲉϥ ⲟⲩⲟϩ ⲛ̀ⲛⲁⲏⲧ: Ⲫϯ Ⲫⲓⲱⲧ ⲙ̀Ⲡⲉⲛⲟ̅ⲥ̅ ⲟⲩⲟϩ Ⲡⲉⲛⲛⲟⲩϯ ⲟⲩⲟϩ ⲡⲉⲛⲥⲱⲧⲏⲣ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅. ",
    "Ϫⲉ ⲁϥⲉⲣⲥⲕⲉⲡⲁⲍⲓⲛ ⲉϫⲱⲛ: ⲁϥⲉⲣⲃⲟⲏⲑⲓⲛ ⲉ̀ⲣⲟⲛ: ⲁϥⲁ̀ⲣⲉϩ ⲉ̀ⲣⲟⲛ ⲁϥϣⲟⲡⲧⲉⲛ ⲉ̀ⲣⲟϥ ⲁϥϯⲁ̀ⲥⲟ ⲉⲣⲟⲛ: \nⲁϥϯⲧⲟⲧⲉⲛ ⲁϥⲉⲛⲧⲉⲛ ϣⲁ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ⲧⲁⲓⲟ̀ⲩⲛⲟⲩ ⲑⲁⲓ.",
    "Ⲛ̀ⲑⲟϥ ⲟⲛⲙⲁⲣⲉⲛϯϩⲟ ⲉ̀ⲣⲟϥ ϩⲟⲡⲱⲥ ⲛ̀ⲧⲉϥⲁ̀ⲣⲉϩⲉ̀ⲣⲟⲛ: ϧⲉⲛ ⲡⲁⲓⲉ̀ϩⲟⲟⲩ ⲉⲑⲟⲩⲁⲃ ⲫⲁⲓ ⲛⲉⲙ ⲛⲓⲉ̀ϩⲟⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲛⲱⲛϧ: ϧⲉⲛ ϩⲓⲣⲏⲛⲏ ⲛⲓⲃⲉⲛ: ⲛ̀ϫⲉ ⲡⲓⲠⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ Ⲡⲟ̅ⲥ̅ ⲡⲉⲛⲛⲟⲩϯ. ",
    "Ⲡⲓⲇⲓⲁⲕⲱⲛ:\nⲠⲣⲟⲥⲉⲩⲝⲁⲥⲑⲉ.",
    "Ⲡⲓⲗⲁⲟⲥ:\nⲔⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ.",
    "Ⲡⲓⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ:\nⲪ̀ⲛⲏⲃ Ⲡⲟ̅ⲥ̅ Ⲫϯ ⲡⲓⲠⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ: Ⲫ̀ⲓⲱⲧ ⲙ̀ⲡⲉⲛⲟ̅ⲥ̅ ⲟⲩⲟϩ ⲡⲉⲛⲛⲟⲩϯ ⲟⲩⲟϩ ⲡⲉⲛⲤⲱⲧⲏⲣ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅.",
    "Ⲧⲉⲛϣⲉⲡϩ̀ⲙⲟⲧ ⲛ̀ⲧⲟⲧⲕ ⲕⲁⲧⲁ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲉⲑⲃⲉ ϩⲱⲃ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ϧⲉⲛ ϩⲱⲃ ⲛⲓⲃⲉⲛ. \nϪⲉ ⲁⲕⲉⲣⲥⲕⲉⲡⲁⲍⲓⲛ ⲉ̀ϫⲱⲛ: ⲁⲕⲉⲣⲃⲟⲏⲑⲓⲛ ⲉ̀ⲣⲟⲛ: ⲁⲕⲁ̀ⲣⲉϩ ⲉ̀ⲣⲟⲛ: ⲁⲕϣⲟⲡⲧⲉⲛ ⲉ̀ⲣⲟⲕ: ⲁ̀ⲕϯⲁⲥⲟ ⲉ̀ⲣⲟⲛ: ⲁⲕϯⲧⲟⲧⲉⲛ: ⲁⲕⲉⲛⲧⲉⲛ ϣⲁ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ⲧⲁⲓⲟⲩⲛⲟⲩ ⲑⲁⲓ. ",
    "Ⲡⲓⲇⲓⲁⲕⲱⲛ:\nⲦⲱⲃϩ ϩⲓⲛⲁ ⲛ̀ⲧⲉ Ⲫϯ ⲛⲁⲓ ⲛⲁⲛ: ⲛ̀ⲧⲉϥϣⲉⲛϩⲏⲧ ϧⲁⲣⲟⲛ: ⲛ̀ⲧⲉϥⲥⲱⲧⲉⲙ ⲉ̀ⲣⲟⲛ: ⲛ̀ⲧⲉϥⲉⲣⲃⲟⲏⲑⲓⲛ ⲉ̀ⲣⲟⲛ: ⲛ̀ⲧⲉϥϭⲓ ⲛ̀ⲛⲓϯϩⲟ ⲛⲉⲙ ⲛⲓⲧⲱⲃϩ ⲛ̀ⲧⲉ ⲛⲏ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲁϥ ⲛ̀ⲧⲟⲧⲟⲩ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ ⲉ̀ⲡⲓⲁ̀ⲅⲁⲑⲟⲛ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ.",
    "Ⲛ̀ⲧⲉϥⲁⲓⲧⲉⲛ ⲛ̀ⲉⲙⲡ̀ϣⲁ ⲉⲑⲣⲉⲛϭⲓ ⲉ̀ⲃⲟⲗϧⲉⲛ ϯⲕⲟⲓⲛⲱⲛⲓⲁ ⲛ̀ⲧⲉ ⲛⲉϥⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⲉ̅ⲑ̅ⲩ̅: ⲉⲧ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲉ̀ⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ.",
    "Ⲡⲓⲗⲁⲟⲥ: \nⲔⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ.",
    "Ⲡⲓⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ:\nⲈⲑⲃⲉ ⲫⲁⲓ ⲧⲉⲛϯϩⲟ ⲟⲩⲟϩⲧⲉⲛⲧⲱⲃϩ ⲛ̀ⲧⲉⲕⲙⲉⲧⲁ̀ⲅⲁⲑⲟⲥ ⲡⲓⲙⲁⲓⲣⲱⲙⲓ: ⲙⲏⲓⲥ ⲛⲁⲛ ⲉⲑⲣⲉⲛϫⲱⲕ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡⲁⲓⲕⲉⲉ̀ϩⲟⲟⲩ ⲉⲑⲟⲩⲁⲃ ⲫⲁⲓ: ⲛⲉⲙ ⲛⲓⲉ̀ϩⲟⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲛⲱⲛϧ: ϧⲉⲛ ϩⲓⲣⲏⲛⲏ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲧⲉⲕϩⲟϯ. ",
    "Ⲫ̀ⲑⲟⲛⲟⲥ ⲛⲓⲃⲉⲛ: ⲡⲓⲣⲁⲥⲙⲟⲥ ⲛⲓⲃⲉⲛ: ⲉ̀ⲛⲉⲣⲅⲓⲁ̀ ⲛⲓⲃⲉⲛ ⲛ̀ⲧⲉ ⲡ̀ⲥⲁⲧⲁⲛⲁⲥ: ⲡ̀ⲥⲟϭⲛⲓ ⲛ̀ⲧⲉ ϩⲁⲛⲣⲱⲙⲓ ⲉ̀ⲩϩⲱⲟⲩ ⲛⲉⲙ ⲡ̀ⲧⲱⲛϥ ⲉ̀ⲡ̀ϣⲱⲓ ⲛ̀ⲧⲉ ϩⲁⲛϫⲁϫⲓ ⲛⲏ ⲉ̀ⲧϩⲏⲡ ⲛⲉⲙ ⲛⲏ ⲉ̀ⲑⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ. Ⲁⲗⲓⲧⲟⲩ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲟⲛ.",
    "Ⲛⲉⲙ ⲉ̀ⲃⲟⲗ ϩⲁ ⲡⲉⲕⲗⲁⲟⲥ ⲧⲏⲣϥ ⲛⲉⲙ ⲉ̀ⲃⲟⲗ ϩⲁ ⲧⲁⲓⲉⲕⲕ̀ⲗⲏⲥⲓⲁ ⲑⲁⲓ. Ⲛⲉⲙ ⲉ̀ⲃⲟⲗ ϩⲁ ⲡⲁⲓⲙⲁ ⲉ̅ⲑ̅ⲩ̅ ⲫⲁⲓ. Ⲛⲏ ⲇⲉ ⲉ̀ⲑⲛⲁⲛⲉⲩ ⲛⲉⲙ ⲛⲏ ⲉ̀ⲧⲉⲣⲛⲟϥⲣⲓ ⲥⲁϩⲛⲓ ⲙ̀ⲙⲱⲟⲩ ⲛⲁⲛ: ϫⲉ ⲛ̀ⲑⲟⲕ ⲡⲉ ⲉ̀ⲧⲁⲕϯ ⲙ̀ⲡⲓⲉⲣϣⲓϣⲓ ⲛⲁⲛ: ⲉ̀ ϩⲱⲙⲓ ⲉ̀ϫⲉⲛ ⲛⲓϩⲟϥ ⲛⲉⲙ ⲛⲓϭⲗⲏ: ⲛⲉⲙ ⲉ̀ϫⲉⲛ ϯϫⲟⲙ ⲧⲏⲣⲥ ⲛ̀ⲧⲉ ⲡⲓϫⲁϫⲓ. ",
    "Ⲟⲩⲟϩ ⲙ̀ⲡⲉⲣⲉⲛⲧⲉⲛ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲣⲁⲥⲙⲟⲥ: ⲁⲗⲗⲁ ⲛⲁϩⲙⲉⲛ ⲉⲃⲟⲗ ϩⲁ ⲡⲓⲡⲉⲧϩⲱⲟⲩ...",
    "Ⲡⲓⲗⲁⲟⲥ:\n(Ⲥⲱ)ⲑⲓⲥ ⲁ̀ⲙⲏⲛ: ⲕⲉ ⲧⲱ ⲡ̀ⲛⲉⲩⲙⲁⲧⲓ ⲥⲟⲩ."
  ]
}