{
  "name": "The Absolution of the Servants",
  "english": [],
  "copticEnglish": [
    null,
    "Priest:\nMay Your servants, ministers of this day, the hegomen(s), the priest(s), the deacon(s), the clergy, all the people, and my weak self, be absolved from the mouth of the All- Holy Trinity, the Father and the Son and the Holy Spirit; and from the mouth of the one, only, Holy, Catholic and Apostolic Church.",
    "And from the mouths of the twelve apostles; and from the mouth of the Beholder of God the Evangelist Saint Mark, the apostle and martyr; the patriarch Saint Severus; our teacher Dioscorus, Saint Athanasius the Apostolic; Saint Peter the holy martyr and the high priest; Saint John Chrysostom; Saint Cyril.",
    "Saint Basil; and Saint Gregory; and from the mouths of the three hundred and eighteen assembled at Nicea; the one hundred and fifty at Constantinople, and the two hundred at Ephesus; And from the mouth of our Honored father the high priest Pope Abba Shenouda and from the mouth of my abject self. ",
    "For blessed and full of glory is Your holy Name, O Father and Son and Holy Spirit, now and at all times and unto the age of all ages. Amen.\n"
  ],
  "arabic": [
    "الكاهن: \nعبيدك خدام هذا اليوم القمامصة والقسوس والشمامسة والاكليروس وكل الشعب وضعفي يكونون محاللين من فم الثالوث القدوس الآب والابن والروح القدس ومن فم الكنيسة الواحدة الوحيدة المقدسة الجامعة الرسولية.",
    "ومن أفواه الاثني عشر رسولا ومن فم ناظر الاله الإنجيلى مرقس الرسول الطاهر والشهيد والبطريرك القديس ساويرس ومعلمنا ديوسقورس والقديس أثناسيوس الرسولي والقديس بطرس خاتم الشهداء رئيس الكهنة والقديس يوحنا ذهبي الفم والقديس كيرلس.",
    "والقديس باسيليوس والقديس اغريغوريوس ومن أفواه الثلاثمائة والثمانية عشر المجتمعين بنيقية والمئة والخمسين بالقسطنطينية والمائتين بأفسس ومن فم أبينا المكرم رئيس الكهنة البابا أنبا شنودة ومن فم حقارتي.",
    "انه مبارك مملوء مجدا اسمك القدوس أيها الآب والابن والروح القدس. الآن وكل أوان إلي دهر الدهور كلها آمين."
  ],
  "coptic": [
    "Ⲛⲉⲕⲉ̀ⲃⲓⲁⲓⲕ ⲡ̀ⲣⲉϥϣⲉⲙϣⲓ ",
    "Ⲛⲉⲕⲉ̀ⲃⲓⲁⲓⲕ ⲡ̀ⲣⲉϥϣⲉⲙϣⲓ ⲛ̀ⲧⲉ ⲡⲁⲓ ⲉ̀ϩⲟⲟⲩ ⲫⲁⲓ: ⲡⲓϩⲏⲅⲟⲩⲙⲉⲛⲟⲥⲭ ⲓⲉ ⲡⲓⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ: ⲛⲉⲙ ⲡⲓⲇⲓⲁ̀ⲕⲱⲛ: ⲛⲉⲙ ⲡⲓⲕ̀ⲗⲏⲣⲟⲥ: ⲛⲉⲙ ⲡⲓⲗⲁⲟⲥ ⲧⲏⲣϥ: ⲛⲉⲙ ⲧⲁⲙⲉⲧϫⲱⲃ. Ⲉⲩⲉϣⲱⲡⲓ ⲉⲩⲟⲓ ⲛ̀ⲣⲉⲙϩⲉ: ⲉ̀ⲃⲟⲗϧⲉⲛ ⲣⲱⲥ ⲛ̀ϯⲡⲁⲛⲁ̀ⲅⲓⲁ̀ Ⲧ̀ⲣⲓⲁⲥ: Ⲫ̀ⲓⲱⲧ ⲛⲉⲙ ⲡ̀Ϣⲏⲣⲓ ⲛⲉⲙ ⲡⲓⲠ̀ⲛⲉⲩⲙⲁ ⲉ̅ⲑ̅ⲩ̅. Ⲛⲉⲙ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲣⲱⲥ ⲛ̀ϯⲟⲩⲓ̀ ⲙ̀ⲙⲁⲩⲁⲧⲥ ⲉ̅ⲑ̅ⲩ̅ ⲛ̀ⲕⲁⲑⲟⲗⲓⲕⲏ ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲓⲕⲏ ⲛ̀ⲉ̀ⲕⲕⲗⲏⲥⲓ̀ⲁ.",
    "Ⲛⲉⲙ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲣⲱⲟⲩ ⲙ̀ⲡⲓⲙⲉⲧⲥ̀ⲛⲁⲩ ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ. Ⲛⲉⲙ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲣⲱϥ ⲙ̀ⲡⲓⲑⲉⲱ̀ⲣⲓⲙⲟⲥ ⲛ̀ⲉ̀ⲩⲁ̀ⲅⲅⲉⲗⲓⲥⲧⲏⲥ Ⲙⲁⲣⲕⲟⲥ ⲡⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ ⲉ̅ⲑ̅ⲩ̅ ⲟⲩⲟϩ ⲙ̀ⲙⲁⲣⲧⲩⲣⲟⲥ. Ⲛⲉⲙ ⲡⲓⲡⲁⲧⲣⲓⲁⲣⲭⲏⲥ ⲉ̅ⲑ̅ⲩ̅ Ⲥⲉⲩⲏ̀ⲣⲟⲥ: ⲛⲉⲙ ⲡⲉⲛⲥⲁϧ Ⲇⲓⲟⲥⲕⲟⲣⲟⲥ: ⲛⲉⲙ ⲡⲓⲁ̀ⲅⲓⲟⲥ Ⲁ̀ⲑⲁⲛⲁⲥⲓⲟⲥ ⲡⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲓⲕⲟⲥ: ⲛⲉⲙ ⲡⲓⲁ̀ⲅⲓⲟⲥ Ⲡⲉⲧⲣⲟⲥ ⲓⲉⲣⲟⲙⲁⲣⲧⲩⲣⲟⲥ ⲡⲓⲁⲣⲭⲏⲉ̀ⲣⲉⲩⲥ: ⲛⲉⲙ ⲡⲓⲁ̀ⲅⲓⲟⲥ Ⲓⲱⲁⲛⲛⲏⲥ ⲡⲓⲭ̀ⲣⲩⲥⲟⲥⲧⲟⲙⲟⲥ: ⲛⲉⲙ ⲡⲓⲁ̀ⲅⲓⲟⲥ Ⲕⲓⲣⲓⲗⲗⲟⲥ.",
    "Ⲛⲉⲙ ⲡⲓⲁ̀ⲅⲓⲟⲥ Ⲃⲁⲥⲓⲗⲓⲟⲥ: ⲛⲉⲙ ⲡⲓⲁ̀ⲅⲓⲟⲥ Ⲅⲣⲏⲅⲟⲣⲓⲟⲥ. Ⲛⲉⲙ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲣⲱⲟⲩ ⲙ̀ⲡⲓⲧϣⲟⲙⲧ ϣⲉ ⲙⲉⲧ ϣ̀ⲙⲏⲛ ⲉ̀ⲧⲁⲩⲑⲱⲟⲩϯ ϧⲉⲛ Ⲛⲓⲕⲉⲁ: ⲛⲉⲙ ⲡⲓϣⲉ ⲧⲉⲩⲓ ⲛ̀ⲧⲉ Ⲕⲱⲥⲧⲁⲛⲧⲓⲛⲟⲩⲡⲟⲗⲓⲥ : ⲛⲉⲙ ⲛⲉⲙ ⲡⲓⲥ̀ⲛⲁⲩ ϣⲉ ⲛ̀ⲧⲉ Ⲉ̀ⲫⲉⲥⲟⲥ. Ⲛⲉⲙ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲣⲱϥ ⲙ̀ⲡⲉⲛⲓⲱⲧ ⲉⲧⲧⲁⲓⲏⲟⲩⲧ ⲛ̀ⲁ̀ⲣⲭⲏⲉ̀ⲣⲉⲩⲥ ⲁⲃⲃⲁ (Ϣϩⲉⲛⲟⲩⲇⲁ). Ⲛⲉⲙ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲣⲱⲥ ⲛ̀ⲧⲁⲙⲉⲧⲉ̀ⲗⲁⲭⲓⲥⲧⲟⲥ.",
    "Ϫⲉ ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲟⲩⲟϩ ϥ̀ⲙⲉϩ ⲛ̀ⲱ̀ⲟⲩ ⲛ̀ϫⲉ ⲡⲉⲕⲣⲁⲛ ⲉ̅ⲑ̅ⲩ Ⲫ̀ⲓⲱⲧ ⲛⲉⲙ ⲡ̀Ϣⲏⲣⲓ ⲛⲉⲙ ⲡⲓⲠ̀ⲛⲉⲩⲙⲁ ⲉ̅ⲑ̅ⲩ̅. Ϯⲛⲟⲩ ⲛⲉⲙ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲛⲓⲉ̀ⲛⲉϩ ⲧⲏⲣⲟⲩ ⲁ̀ⲙⲏⲛ."
  ]
}