{
  "name": "The 3 Long Litanies",
  "english": [],
  "copticEnglish": [
    null,
    "Priest:\nPray.",
    "Deacon:\nStand up for prayer.",
    "Priest:\nPeace be with you all.",
    "People:\nAnd with your spirit.",
    "Priest:\nAgain, let us ask God the Pantocrator, the Father of our Lord, God, and Savior Jesus Christ.",
    "We ask and entreat Your goodness, O Lover of Mankind, remember, O Lord, the peace of your one, only, holy, catholic, and apostolic Orthodox Church.",
    "Deacon:\nPray for the peace of the one, holy, catholic, and apostolic Orthodox Church of God.",
    "People: \nLord have mercy.",
    "Priest:\nthat which exists from one end of the world to the other. All peoples and all flocks, bless. The heavenly peace, send down into all our hearts; even the peace of this life, graciously grant to us.",
    "The king [leader], the armies, the chiefs, the counselors, the multitudes, our neighbors, our coming in and our going out, adorn them with all peace.",
    "O King of Peace, grant us Your peace; for You have given us all things. Acquire us to Yourself, O God our Savior, for we know none other but You. Your Holy name we utter. May our souls live by Your Holy Spirit.",
    "And let not the death of sin have dominion over us, we Your servants, nor over all Your people. ",
    "People: \nLord have mercy.",
    "Priest:\nAgain, let us ask God the Pantocrator, the Father of our Lord, God, and Savior Jesus Christ. We ask and entreat Your goodness, O Lover of Mankind.",
    "Remember, O Lord, our blessed and honored father, the archbishop our patriarch, Abba (Shenouda).",
    "If a bishop is present:\nAnd his partner in the liturgy, our father the bishop, Abba (...)",
    "Deacon:\nPray for our high priest, Papa Abba (Shenouda III), pope and patriarch and archbishop of the great of Alexandria,* and for our orthodox bishops. ",
    "If a bishop is present:\n* And his partner in the liturgy, our father the bishop, Abba (...), and for our orthodox bishops. ",
    "People: \nLord have mercy.",
    "Priest:\nIn keeping keep them for us for many years and peaceful times. fulfilling that holy high priesthood with which You have entrusted him from Yourself, according to Your holy and blessed will.",
    "Rightly dividing the word of truth, shepherding Your people in purity and righteousness, and all the orthodox bishops, hegumens, priests, and deacons, and all the fullness of Your one, only, holy, catholic, and apostolic Church. Grant them and us peace and safety in every place. Their prayers which they offer on our behalf, and on behalf of all Your people, as well as ours on their behalf, receive upon Your holy, rational Altar of heaven, as a sweet savor of incense. All their enemies, visible and invisible, trample and humiliate under their feet speedily. ",
    "N;wou de `areh `erwou qen ouhiryny nem oudikeoc`uny@ qen tek`ekklyci`a =e=;=u. ",
    "People: \nLord have mercy.",
    "Priest:\nAgain, let us ask God the Pantocrator, the Father of our Lord, God and Savior Jesus Christ. We ask and entreat Your goodness, O Lover of Mankind, remember,O Lord, our assemblies. ",
    "Bless them",
    "Deacon:\nPray for this holy church and for our assemblies.",
    "People: \nLord have mercy.",
    "Priest:\nGrant that they may be to us without obstacle or hindrance, that we may hold them according to Your Holy and blessed will: houses of prayer, houses of purity, houses of blessing. ",
    "Grant them to us, O Lord, and Your servants who shall come after us, forever. The worship of idols, utterly uproot from the world. Satan and all his evil powers, trample and humiliate under our feet speedily. All offenses and their instigators, abolish. May all dissensions of corrupt heresies cease.",
    "The enemies of Your Holy Church, O Lord, as at all times, now also humiliate. Strip their vanity, show them their weakness speedily. ",
    "Bring to naught their envy, their intrigues, their madness, their wickedness, and their slander, which they commit against us. O Lord, bring them all to no avail. Disperse their counsel, O God, who dispersed the counsel of Ahithophel.",
    "People: \nAmen. Lord have mercy.",
    "Priest:\nArise, O Lord God, let all Your enemies be scattered, and let all who hate Your holy name flee before Your face. ",
    "But let Your people be in blessing, thousands of thousands and ten thousand times ten thousand doing Your Will."
  ],
  "arabic": [
    "الكاهن:\nصلو",
    "الشماس:\nللصلاة قفوا.",
    "الكاهن:\nالسلام لجميعكم.",
    "الشعب:\nولروحك أيضًا.",
    "الكاهن:\nوأيضاً فلنسألُ الله الضابط الكل، أبا ربنا وإلهنا ومخلصنا يسوع المسيح.",
    "نسأل ونطلبُ من صلاحك يا محب البشر، اذكر يا رب سلام كنيستك الواحدة الوحيدة المقدسة الجامعة الرسولية.",
    "الشماس:\nصلوا من اجل سلام الواحدة المقدسة الجامعة الرسولية كنيسة الله الارثوذكسية.",
    "الشعب:\nيا ربُ إرحم.",
    "الكاهن: \nهذه الكائنة من أقاصى المسكونة إلى أقاصيها. كل الشعوب وكل القطعان. باركهم. السلامة التى من السموات إنزلها على قلوبنا جميعا. بل وسلامة هذا العمر أنعم بها علينا إنعاما.",
    "الملك (الرئيس) والجند والأراخنة والمشـيـريـن والجموع وجيراننا ومداخلنا ومخارجنا، زينهم بكل سلام.",
    "يا ملك السلام، أعطنا سلامك، لان كل شئ قد أعطيتنا. اقتننا لك يا الله مخلصنا لاننا لا نعرفُ آخرَ سواك إسمُك القدوس هو الذى نقوله فلتحيا نفوسُنا بروحِّك القدوس.",
    "ولا تدع موت الخطية يقوى علينا، نحنُ عبيدك، ولا على كلِّ شعـِبك.",
    "الشعب:\nيا ربُ إرحم.",
    "الكاهن:\nوأيضا فلنسأل الله ضابط الكل، أبا ربنا وإلهنا ومخلصنا يسوع المسيح نسأل ونطلب من صلاحك يا محب البشر.",
    "اذكر يا رب بطريركنا الأب المكرم رئيس الكهنة البابا المعظم أنبا (شنودة).",
    "في وجود أسقفً:\nوشريكة في الخدمة الرسولية أبينا الأسقف المكرم الأنبا (...).",
    "الشماس:\nصلوا من أجل رئيس كهنتنا البابا أنبا )شنودة الثالث( بابا وبطريرك ورئيس أساقفة المدينة العظمي الاسكندرية، * وسائر أساقفتنا الارثوذكسيين. ",
    "في وجود أسقفً:\n* وشريكة في الخدمة الرسولية أبينا الأسقف المكرم الأنبا (...)، وسائر أساقفتنا الارثوذكسيين.",
    "الشعب:\nيا ربُ إرحم.",
    "الكاهن:\nحفظاً إحفظهم لنا سنين كثيرة وأزمنة سلامية. مكملين رئاسة الكهنوت المقدسة التي ائتمنتهم عليها من قبـلك، كإرادتك المقدسة الطوباوية. ",
    "مفصلا كلمة الحق باستقامة، راعيا شعبك بطهارة وبر. وجميع الاسـاقـفــة الارثوذكسيين، والـقـمـامصة والـقـسـوس والشمـامسة، وكـل امتـلاء كنيستك الواحدة الوحيدة المقدسة الجامعة الرسولية. أنعـم عليـهم وعلينا بالسلام والعافية في كل مـوضــع. وصلواتهم التي يقدمونها عنا، وعن كل شعبك وصلواتنا نحن أيضا عنهم. إقبلها إليك علي مذبحك المقدس الناطق السمائى رائحة بخور. فسائر أعدائهم الذين يرون والذين لا يرون، اسحقهم وأذلهم تحت أرجلهم سريعا. ",
    "وأما هم فاحفظهم في سلام وعدل في كنيستك المقدسة. ",
    "الشعب:\nيا ربُ إرحم.",
    "الكاهن:\nوأيضاً فلنسأل الله ضابط الكل، أبا ربنا وإلهنا ومخلصنا يسوع المسيح. نسأل ونطلب من صلاحك يا محب البشر، اذكر يا رب اجتماعاتنا.",
    "باركها",
    "الشماس:\nصلوا من أجل هذه الكنيسة المقدسة واجتماعاتنا.",
    "الشعب:\nيا ربُ إرحم.",
    "الكاهن: \nاعط أن تكون لنا بغير مانع ولا عائق، لنصنعها كمشيئتك المقدسة الطوباوية. بيوت صلاة، بيوت طهارة، بيوت بركة. ",
    "انعم بها لنـا يـارب ولعبيدِك الاتين بعدنا إلي الأبد. عبادة الأوثان بتمامها، اقلعها من العالم. الشيطان وكل قواته الشريرة، اسحقهم وأذلهم تحت أقـدامنا سريعا. الشكوك وفاعلوها ابطلهم، ولينقض افتراق فساد البدع.",
    "أعداء كنيستك المقدسة يارب، مثل كل زمان، الآن أيضـاً أذلهم. حل تعاظمهم، عرفهم ضعفهم سريعا. ",
    "ابطل حـسـدهــم، وسعـايتهــم، وجنـونهـم، وشـرهـم، ونميمتهم التي يصنعونها فينا. يا رب اجعلهم كلهم كلا شئ، وبدد مشورتهم يا الله الذي بدد مشورة أخيتوفل.",
    "الشعب:\nآمين يا ربُ إرحم.",
    "الكاهن: \nقم أيها الـرب الاله. وليتفـرق جميع أعدائك. وليهرب من قدام وجهك كل مبغضي إسمك القدوس. ",
    "وأما شعبك فليكن بالبركة، ألوفَ ألوفٍ وربواتِ ربواتٍ، يصنعون إرادَتك."
  ],
  "coptic": [
    "Ⲡⲓⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ:\nϢⲗⲏⲗ.",
    "Ⲡⲓⲇⲓⲁⲕⲱⲛ:\nⲈⲡⲓ ⲡ̀ⲣⲟⲥⲉⲩⲭⲏ ⲥ̀ⲧⲁⲑⲏⲧⲉ.",
    "Ⲡⲓⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ:\nⲒⲣⲏⲛⲏ ⲡⲁⲥⲓ.",
    "Ⲡⲓⲗⲁⲟⲥ:\nⲔⲉ ⲧⲱ ⲡ̀ⲛⲉⲩⲙⲁⲧⲓ ⲥⲟⲩ. ",
    "Ⲡⲓⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ:\nⲠⲁⲗⲓⲛ ⲟⲛ ⲙⲁⲣⲉⲛϯϩⲟ ⲉⲪ̀ϯ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ: Ⲫ̀ⲓⲱⲧ ⲙ̀Ⲡⲉⲛⲟ̅ⲥ̅ ⲟⲩⲟϩ Ⲡⲉⲛⲛⲟⲩϯ ⲟⲩⲟϩ Ⲡⲉⲛⲥⲱⲧⲏⲣ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅.",
    "Ⲧⲉⲛϯϩⲟ ⲟⲩⲟϩ ⲧⲉⲛⲧⲱⲃϩ ⲛ̀ⲧⲉⲕⲙⲉⲧⲁ̀ⲅⲁⲑⲟⲥ ⲡⲓⲙⲁⲓⲣⲱⲙⲓ. Ⲁⲣⲓⲫ̀ⲙⲉⲩⲓ̀ Ⲡ̀ⲟ̅ⲥ̅ ⲛ̀ϯϩⲓⲣⲏⲛⲏ ⲛ̀ⲧⲉ ⲧⲉⲕⲟⲩⲓ ⲙ̀ⲙⲁⲩⲁⲧⲥ ⲉ̀ⲑⲟⲩⲁⲃ ⲛ̀ⲕⲁⲑⲟⲗⲓⲕⲏ ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲓⲕⲏ ⲛ̀ⲉⲕⲕⲗⲏⲥⲓⲁ. ",
    "Ⲡⲓⲇⲓⲁⲕⲱⲛ:\nⲠⲣⲟⲥⲉⲩⲝⲁⲥⲑⲉ ⲩ̀ⲡⲉⲣ ⲧⲏⲥ ⲓ̀ⲣⲏⲛⲏⲥ ⲧⲏⲥ ⲁ̀ⲅⲓⲁⲥ ⲙⲟⲛⲏⲥ ⲕⲁⲑⲟⲗⲓⲕⲏⲥ ⲕⲉ ⲁ̀ⲡⲟⲥⲧⲟⲗⲓⲕⲏⲥ ⲟⲣⲑⲟⲇⲟⲝⲟⲩ ⲧⲟⲩ Ⲑⲉⲟⲩ ⲉⲕⲕⲗⲏⲥⲓⲁⲥ. ",
    "Ⲡⲓⲗⲁⲟⲥ:\nⲔⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ.",
    "Ⲡⲓⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ:\nⲐⲁⲓ ⲉⲧϣⲟⲡ ⲓⲥϫⲉⲛ ⲁⲩⲁⲣⲏϫⲥ ⲛ̀ϯⲟⲓⲕⲟⲩⲙⲉⲛⲏ ϣⲁ ⲁⲩⲣⲏϫⲥ. Ⲛⲓⲗⲁⲟⲥ ⲧⲏⲣⲟⲩ ⲛⲉⲙ ⲛⲓⲟ̀ϩⲓ ⲧⲏⲣⲟⲩ ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲱⲟⲩ: ϯϩⲓⲣⲏⲛⲏ ϯⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ̀: ⲙⲏⲓⲥ ⲉ̀ϧ̀ⲣⲏⲓ ⲉ̀ⲛⲉⲛϩⲏⲧ ⲧⲏⲣⲟⲩ. Ⲁⲗⲗⲁ ⲛⲉⲙ ϯⲕⲉϩⲓⲣⲏⲛⲏ ⲛ̀ⲧⲉ ⲡⲁⲓⲃⲓⲟⲥ ⲫⲁⲓ: ⲁ̀ⲣⲓⲭⲁⲣⲓⲍⲉⲥⲑⲉ ⲙ̀ⲙⲟⲥ ⲛⲁⲛ ⲛ̀ϩ̀ⲙⲟⲧ.",
    "Ⲡⲓⲟⲩⲣⲟ (Ⲡⲓⲁ̀ⲣⲭⲏ) ⲛⲓⲙⲉⲧⲙⲁⲧⲟⲓ ⲛⲓⲁⲣⲭⲱⲛ ⲛⲓⲥⲟϭⲛⲓ ⲛⲓⲙⲏϣ ⲛⲉⲛⲑⲉϣⲉⲩ ⲛⲉⲛϫⲓⲛⲙⲟϣⲓ ⲉ̀ϧⲟⲩⲛ ⲛⲉⲙ ⲛⲉⲛϫⲓⲛⲙⲟϣⲓ ⲉ̀ⲃⲟⲗ: ⲥⲉⲗⲥⲱⲗⲟⲩ ϧⲉⲛ ϩⲓⲣⲏⲛⲏ ⲛⲓⲃⲉⲛ.",
    "Ⲡⲟⲩⲣⲟ ⲛ̀ⲧⲉ ϯϩⲓⲣⲏⲛⲏ ⲙⲟⲓ ⲛⲁⲛ ⲛ̀ⲧⲉⲕϩⲓⲣⲏⲛⲏ: ϩⲱⲃ ⲅⲁⲣ ⲛⲓⲃⲉⲛ ⲁⲕⲧⲏⲓⲧⲟⲩ ⲛⲁⲛ. Ϫⲫⲟⲛ ⲛⲁⲕ Ⲫϯ ⲡⲉⲛⲥ̅ⲱ̅ⲣ̅: ϫⲉ ⲧⲉⲛⲥⲱⲟⲩⲛ ⲛ̀ⲕⲉⲟⲩⲁⲓ ⲁⲛ ⲉ̀ⲃⲏⲗ ⲉ̀ⲣⲟⲕ: Ⲡⲉⲕⲣⲁⲛ ⲉ̅ⲑ̅ⲩ̅ ⲡⲉⲧⲉⲛϫⲱ ⲙ̀ⲙⲟϥ. Ⲙⲁⲣⲟⲩⲱⲛϧ ⲛ̀ϫⲉ ⲛⲏⲉ̀ⲧⲉ ⲛⲟⲩⲛ ⲙ̀ⲯⲩⲭⲏ ϩⲓⲧⲉⲛ Ⲡⲉⲕⲡ̀ⲛⲉⲩⲙⲁ ⲉ̅ⲑ̅ⲩ̅. ",
    "Ⲟⲩⲟϩ ⲙ̀ⲡⲉⲛⲑ̀ⲣⲉϥϫⲉⲙϫⲟⲙ ⲉ̀ⲣⲟⲛ ⲁ̀ⲛⲟⲛ ϧⲁ ⲛⲉⲕⲉ̀ⲃⲓⲁⲓⲕ: ⲛ̀ϫⲉ ⲫ̀ⲙⲟⲩ ⲛ̀ⲧⲉ ϩⲁⲛⲛⲟⲃⲓ: ⲟⲩⲇⲉ ϧⲁ ⲡⲉⲕⲗⲁⲟⲥ ⲧⲏⲣϥ. ",
    "Ⲡⲓⲗⲁⲟⲥ:\nⲔⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ.",
    "Ⲡⲓⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ:\nⲠⲁⲗⲓⲛ ⲟⲛ ⲙⲁⲣⲉⲛϯϩⲟ ⲉ̀Ⲫϯ ⲡⲓⲛⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ: Ⲫⲓⲱⲧ ⲙ̀Ⲡⲉⲛⲟ̅ⲥ̅ ⲟⲩⲟϩ ⲡⲉⲛⲛⲟⲩϯ ⲟⲩⲟϩ ⲡⲉⲛⲤⲱⲧⲏⲣ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅. Ⲧⲉⲛϯϩⲟ ⲟⲩⲟϩ ⲧⲉⲛⲧⲱⲃϩ ⲛ̀ⲧⲉⲕⲙⲉⲧⲁ̀ⲅⲁⲑⲟⲥ ⲡⲓⲙⲁⲓⲣⲱⲙⲓ. ",
    "Ⲁⲣⲓⲫ̀ⲙⲉⲩⲓ̀ Ⲡϭⲟⲓⲥ ⲙ̀ⲡⲉⲛⲡⲁⲧⲣⲓⲁⲭⲏⲥ ⲛ̀ⲓⲱⲧ ⲉⲧⲧⲁⲓⲏⲟⲩⲧ ⲛ̀ⲁⲣⲭⲓⲉ̀ⲣⲉⲩⲥ ⲡⲁⲡⲁ ⲁⲃⲃⲁ (Ϣⲉⲛⲟⲩⲇⲁ). ",
    "Ⲛⲉⲙ ⲡⲉϥⲕⲉϣ̀ⲫⲏⲣ ⲛ̀ⲗⲓⲧⲟⲩⲣⲅⲟⲥ ⲡⲉⲛⲓⲱⲧ ⲛ̀ⲉⲡⲓⲥⲕⲟⲡⲟⲥ ⲁⲃⲃⲁ (...).",
    "Ⲡⲓⲇⲓⲁⲕⲱⲛ:\nⲠⲣⲟⲥⲉⲩⲝⲁⲥⲑⲉ ⲩ̀ⲡⲉⲣ ⲧⲟⲩⲁ̀ⲣⲭⲏ ⲉ̀ⲣⲉⲱⲥ ⲏ̀ⲙⲱⲛ ⲡⲁⲡⲁ ⲁⲃⲃⲁ (Ϣⲉⲛⲟⲩⲇⲁ) ⲡⲁⲡⲁ ⲕⲉ ⲡⲁⲧⲣⲓⲁⲣⲭⲟⲩ ⲕⲉ ⲁ̀ⲣⲭⲏ ⲉ̀ⲡⲓⲥⲕⲟⲡⲟⲩ ⲧⲏⲥ ⲙⲉⲅⲁⲗⲟ ⲡⲟⲗⲉⲱⲥ Ⲁⲗⲉⲝⲁⲛⲇ̀ⲣⲓⲁⲥ: * ⲕⲉ ⲧⲟⲛ ⲟ̀ⲣⲑⲟⲇⲟⲝⲱⲛ ⲏ̀ⲙⲱⲛ ⲉ̀ⲡⲓⲥⲕⲟⲡⲱⲛ.",
    "* Ⲛⲉⲙ ⲡⲉϥⲕⲉϣ̀ⲫⲏⲣ ⲛ̀ⲗⲓⲧⲟⲩⲣⲅⲟⲥ ⲡⲉⲛⲓⲱⲧ ⲛ̀ⲉⲡⲓⲥⲕⲟⲡⲟⲥⲁⲃⲃⲁ (ⲛⲓⲙ)\nⲕⲉ ⲧⲟⲛ ⲟ̀ⲣⲑⲟⲇⲟⲝⲱⲛ ⲏ̀ⲙⲱⲛ ⲉ̀ⲡⲓⲥⲕⲟⲡⲱⲛ.",
    "Ⲡⲓⲗⲁⲟⲥ:\nⲔⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ.",
    "Ⲡⲓⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ:\nϦⲉⲛ ⲟⲩⲁ̀ⲣⲉϩ ⲁ̀ⲣⲉϩ ⲉ̀ⲣⲱⲟⲩ ⲛⲁⲛ ⲙ̀ϩⲁⲛⲙⲏϣ ⲛ̀ⲣⲟⲙⲡⲓ ⲛⲉⲙ ϩⲁⲛⲥⲏⲟⲩ ⲛ̀ϩⲓⲣⲏⲛⲓⲕⲟⲛ. Ⲉϥϫⲱⲕ ⲉ̀ⲃⲟⲗ ⲛ̀ⲑⲏⲉ̅ⲑ̅ⲩ̅ ⲉ̀ⲧⲁⲕⲧⲉⲛϩⲟⲩⲧⲱⲟⲩ ⲉ̀ⲣⲟⲥ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲟⲧⲕ ⲙ̀ⲙⲉⲧⲁ̀ⲣⲭⲏⲉ̀ⲣⲉⲩⲥ: ⲕⲁⲧⲁ ⲡⲉⲕⲟⲩⲱϣ ⲉ̅ⲑ̅ⲩ̅ ⲟⲩⲟϩ ⲙ̀ⲙⲁⲕⲁⲣⲓⲟⲛ.",
    "Ⲉⲩϣⲱⲧ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡ̀ⲥⲁϫⲓ ⲡ̀ⲧⲉ ϯⲙⲉⲑⲙⲏⲓ ϧⲉⲛ ⲟⲩⲥⲱⲟⲩⲧⲉⲛ: ⲉⲩⲁ̀ⲙⲟⲛⲓ ⲙ̀ⲡⲉⲕⲗⲁⲟⲥ ϧⲉⲛ ⲟⲩⲧⲟⲩⲃⲟ ⲛⲉⲙ ⲟⲩⲙⲉⲑⲙⲏⲓ. Ⲛⲉⲙ ⲛⲓⲉ̀ⲡⲓⲥⲕⲟⲡⲟⲥ ⲧⲏⲣⲟⲩ ⲛ̀ⲟⲣⲑⲟⲇⲟⲝⲟⲥ: ⲛⲉⲙ ⲛⲓϩⲏⲅⲟⲩⲙⲉⲛⲟⲥ ⲛⲉⲙ ⲛⲓⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ ⲛⲉⲙ ⲛⲓⲇⲓⲁ̀ⲕⲱⲛ: ⲛⲉⲙ ⲫ̀ⲙⲟϩ ⲧⲏⲣϥ ⲛ̀ⲧⲉ ⲧⲉⲕⲟⲩⲓ̀ ⲙ̀ⲙⲁⲩⲁⲧⲥ ⲉ̅ⲑ̅ⲩ̅ ⲛ̀ⲕⲁⲑⲟⲩⲗⲓⲕⲏ ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲓⲕⲏ ⲛ̀ⲉ̀ⲕⲕⲗⲏⲥⲓⲁ̀. Ⲉⲕⲉ̀ⲉⲣⲭⲁⲣⲓⲍⲉⲥⲑⲉ ⲛⲱⲟⲩ ⲛⲉⲙⲁⲛ ⲛ̀ⲟⲩϩⲓⲣⲏⲛⲏ ⲛⲉⲙ ⲟⲩⲟⲩϫⲁⲓ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲙⲁⲓ ⲛⲓⲃⲉⲛ. Ⲛⲟⲩⲡ̀ⲣⲟⲥⲉⲩⲭⲏ ⲇⲉ ⲉⲧⲟⲩⲓ̀ⲣⲓ ⲙ̀ⲙⲱⲟⲩ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲛⲉⲙ ⲉ̀ϫⲉⲛ ⲡⲉⲕⲗⲁⲟⲥ ⲧⲏⲣϥ: ⲛⲉⲙ ⲛⲟⲩⲛ ϩⲱⲛ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲟⲩ. Ϣⲟⲡⲟⲩ ⲉ̀ⲣⲟⲕ ⲉ̀ϫⲉⲛ ⲡⲉⲕⲑⲩⲥⲓⲁⲥⲧⲏⲣⲓⲟⲛ ⲉ̅ⲑ̅ⲩ̅: ⲛ̀ⲉⲗⲗⲟⲅⲓⲙⲟⲛ ⲛ̀ⲧⲉ ⲧ̀ⲫⲉ ⲉ̀ⲟⲩⲥ̀ⲑⲟⲓ ⲛ̀ⲥ̀ⲑⲟⲓⲛⲟⲩϥⲓ. Ⲛⲟⲩϫⲁϫⲓ ⲙⲉⲛ ⲧⲏⲣⲟⲩ ⲛⲏⲉ̀ⲧⲟⲩⲛⲁⲩ ⲉ̀ⲣⲱⲟⲩ: ⲛⲉⲙ ⲛⲏⲉ̀ⲧⲉ ⲛ̀ⲥⲉⲛⲁⲩ ⲉ̀ⲣⲱⲟⲩ ⲁⲛ ϧⲉⲙϧⲱⲙⲟⲩ ⲟⲩⲟϩ ⲙⲁⲑⲉⲃⲓⲱⲟⲩ ⲥⲁⲡⲉⲥⲏⲧ ⲛ̀ⲛⲟⲩϭⲁⲗⲁⲩϫ ⲛ̀ⲭⲱⲗⲉⲙ. ",
    "Ⲁϣ ϥⲟⲣ ⲧϩⲉⲙⲭ ⲕⲉⲉⲡ ⲧϩⲉⲙ ⲓⲛ ⲡⲉⲁⲥⲉ ⲁⲛⲇ ⲣⲓⲅϩⲧⲉⲟⲩϣⲛⲉϣϣ ⲓⲛ Ⲏⲟⲩⲣ ϩⲟⲗⲏ Ⲥϩⲩⲣⲥϩ.",
    "Ⲡⲓⲗⲁⲟⲥ:\nⲔⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ.",
    "Ⲡⲓⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ:\nⲠⲁⲗⲓⲛ ⲟⲛ ⲙⲁⲣⲉⲛϯϩⲟ ⲉ̀Ⲫϯ ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ: Ⲫⲓⲱⲧ ⲙ̀ⲡⲉⲛⲟ̅ⲥ̅ ⲟⲩⲟϩ ⲡⲉⲛⲛⲟⲩϯ ⲟⲩⲟϩ: ⲡⲉⲛⲤⲱⲧⲏⲣ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅. Ⲧⲉⲛϯϩⲟ ⲟⲩⲟϩ ⲧⲉⲛⲧⲱⲃϩ ⲛ̀ⲧⲉⲕⲙⲉⲧⲁ̀ⲅⲁⲑⲟⲥ ⲡⲓⲙⲁⲓⲣⲱⲙⲓ. Ⲁⲣⲓⲫⲙⲉⲩⲓ̀ Ⲡⲟ̅ⲥ̅ ⲛ̀ⲛⲉⲛϫⲓⲛⲑⲱⲟⲩϯ.",
    "Ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲱⲟⲩ. ",
    "Ⲡⲓⲇⲓⲁⲕⲱⲛ:\nⲠ̀ⲣⲟⲥⲉⲩⲉⲝⲁⲥⲑⲉ ⲩ̀ⲡⲉⲣ ⲧⲏⲥ ⲁⲅⲓⲁⲥ ⲉⲕⲕⲗⲏⲥⲓⲁⲥ ⲧⲁⲩⲧⲏⲥ ⲕⲉ ⲧⲱⲛ ⲥⲩⲛⲉⲗⲉⲩⲥⲉⲱⲛ ⲏ̀ⲙⲱⲛ.",
    "Ⲡⲓⲗⲁⲟⲥ:\nⲔⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ.",
    "Ⲡⲓⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ:\nⲘⲏⲓⲥ ⲉⲑⲣⲟⲩϣⲱⲡⲓ ⲛⲁⲛ ⲛ̀ⲁⲧⲉⲣⲕⲱⲗⲓⲛ ⲛ̀ⲁⲧⲧⲁϩⲛⲟ: ⲉⲑⲣⲉⲛⲁⲓⲧⲟⲩ ⲕⲁⲧⲁ ⲡⲉⲕⲟⲩⲱϣ ⲉⲑⲟⲩⲁⲃ ⲟⲩⲟϩ ⲙ̀ⲙⲁⲕⲁⲣⲓⲟⲛ. Ϩⲁⲛⲏⲓ ⲛ̀ⲉⲩⲭⲏ: ϩⲁⲛⲏⲓ ⲛ̀ⲧⲟⲩⲃⲟ: ϩⲁⲛⲏⲓ ⲛ̀ⲥ̀ⲙⲟⲩ.",
    "Ⲁⲣⲓⲭⲁⲣⲓⲍⲉⲥⲑⲉ ⲙ̀ⲙⲱⲟⲩ ⲛⲁⲛ Ⲡϭⲟⲓⲥ: ⲛⲉⲙ ⲛⲉⲕⲉ̀ⲃⲓⲁⲓⲕ ⲉⲑⲛⲏⲟⲩ ⲙⲉⲛⲉⲛⲥⲱⲛ ϣⲁ ⲉ̀ⲛⲉϩ. Ϯⲙⲉⲧϣⲁⲙϣⲉ ⲓ̀ⲇⲱⲗⲟⲛ ϧⲉⲛ ⲟⲩϫⲱⲕ ϥⲟϫⲥ ⲉ̀ⲃⲟⲗϧⲉⲛ ⲡⲓⲕⲟⲥⲙⲟⲥ. Ⲡⲥⲁⲧⲁⲛⲁⲥ ⲛⲉⲙ ϫⲟⲙ ⲛⲓⲃⲉⲛ ⲉⲧϩⲱⲟⲩ ⲛ̀ⲧⲁϥ ϧⲉⲙϧⲱⲙⲟⲩ ⲟⲩⲟϩ ⲙⲁⲑⲉⲃⲓⲱ̀ⲟⲩ ⲥⲁⲡⲉⲥⲏⲧ ⲛ̀ⲛⲉⲛϭⲁⲗⲁⲩϫ ⲛ̀ⲭⲱⲗⲉⲙ. Ⲛⲓⲥ̀ⲕⲁⲛⲇⲁⲗⲟⲛ ⲛⲉⲙ ⲛⲏⲉⲧⲓ̀ⲣⲓ ⲙ̀ⲙⲱⲟⲩ ⲕⲟⲣϥⲟⲩ ⲙⲁⲣⲟⲩⲕⲏⲛ ⲛ̀ϫⲉ ⲛⲓⲫⲱⲣϫ ⲙ̀ⲡ̀ⲧⲁⲕⲟ ⲛ̀ⲧⲉ ⲛⲓϩⲉⲣⲉⲥⲓⲥ.",
    "Ⲛⲓϫⲁϫⲓ ⲛ̀ⲧⲉ ⲧⲉⲕⲉⲕⲕ̀ⲗⲏⲥⲓⲁ ⲉ̅ⲑ̅ⲩ̅ Ⲡⲟ̅ⲥ̅: ⲙ̀ⲫⲣⲏϯ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ϯⲛⲟⲩ ⲙⲁⲑⲉⲃⲓⲱ̀ⲟⲩ. Ⲃⲱⲗ ⲛ̀ⲧⲟⲩⲙⲉⲧϭⲁⲥⲓϩⲏⲧ ⲉ̀ⲃⲟⲗ: ⲙⲁⲧⲁⲙⲱⲟⲩ ⲉ̀ⲧⲟⲩⲙⲉⲧϫⲱⲃ ⲛ̀ⲭⲱⲗⲉⲙ.",
    "Ⲕⲱⲣϥ ⲛ̀ⲛⲟⲩⲫ̀ⲑⲟⲛⲟⲥ ⲛⲟⲩⲉ̀ⲡⲓⲃⲟⲗⲏ ⲛⲟⲩⲙⲁⲛⲕⲁⲛⲓⲁ ⲛⲟⲩⲕⲁⲕⲟⲩⲣⲅⲓⲁ ⲛⲟⲩⲕⲁⲧⲁⲗⲁⲗⲓⲁ ⲉ̀ⲧⲟⲩⲓ̀ⲣⲓ ⲙ̀ⲙⲱⲟⲩ ϧⲁⲣⲟⲛ. \nⲠⲟ̅ⲥ̅ ⲁ̀ⲣⲓⲧⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲁⲡⲣⲁⲕⲧⲟⲛ: ⲟⲩⲟϩ ϫⲱⲣ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡⲟⲩⲥⲟϭⲛⲓ: Ⲫϯ ⲫⲏ ⲉ̀ⲧⲁϥϫⲱⲣ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡ̀ⲥⲟϭⲛⲓ ⲛ̀Ⲁⲭⲓⲧⲟⲫⲉⲗ. ",
    "Ⲡⲓⲗⲁⲟⲥ:\nⲀⲙⲏⲛ. Ⲕⲩⲣⲓⲉ ⲉ̀ⲗⲉⲏ̀ⲥⲟⲛ.",
    "Ⲡⲓⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ:\nⲦⲱⲛⲕ Ⲡⲟ̅ⲥ̅ Ⲫϯ: ⲙⲁⲣⲟⲩϫⲱⲣ ⲉ̀ⲃⲟⲗ ⲛ̀ϫⲉ ⲛⲉⲕϫⲁϫⲓ ⲧⲏⲣⲟⲩ: ⲙⲁⲣⲟⲩⲫⲱⲧ ⲉ̀ⲃⲟⲗ ϧⲁ̀ⲧ̀ϩⲏ ⲙ̀ⲡⲉⲕϩⲟ ⲛ̀ϫⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲑⲙⲟⲥϯ ⲙ̀ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ.",
    "Ⲡⲉⲕⲗⲁⲟⲥ ⲇⲉ ⲙⲁⲣⲉϥϣⲱⲡⲓ ϧⲉⲛ ⲡⲓⲥ̀ⲙⲟⲩ ⲉ̀ϩⲁⲛⲁⲛϣⲟ ⲛ̀ϣⲟ: ⲛⲉⲙ ϩⲁⲛⲑ̀ⲃⲁ ⲛ̀ⲑ̀ⲃⲁ: ⲉⲩⲓ̀ⲣⲓ ⲙ̀ⲡⲉⲕⲟⲩⲱϣ."
  ]
}