{
    "name": "Holy Cross Doxology",
    "english": [
    "We too, the people, / the orthodox children, / we bow down to the Cross / of our Lord Jesus Christ.",
    "+ [Saint] Paul the apostle / speaks of the honor of the Cross, / saying, \"We will not boast / except in the Cross of Christ.\"",
    "Let us sing, O faithful, / to our Lord, Jesus Christ, / and bow down to His Cross, / the immortal and holy wood.",
    "+ We take pride in you, O Cross, / on which Jesus was crucified / for through your type, / we were set free.",
    "The mouths of the orthodox / and the seven ranks of angels / take pride in you, O Cross / of our good Savior.",
    "+ We carry you, O Cross, / the protector of brave Christians, / powerfully around our necks, / and we proclaim openly.",
    "Hail to you, O Cross, / the joy of the Christians, / the conqueror of tyranny, / our confirmation, we the faithful.",
    "+ Hail to you, O Cross, / the comfort of the faithful, / the confirmation of the martyrs, / till they completed their sufferings.",
    "Hail to you, O Cross, / the weapon of victory. / Hail to you, O Cross, / the throne of the King.",
    "+ Hail to you, O Cross, / the sign of salvation. / Hail to you, O Cross, / the shining light.",
    "Hail to you, O Cross, / the sword of the Spirit. / Hail to you, O Cross, / the spring of grace.",
    "+ Hail to you, O Cross, / the treasure of good things. / Hail to you, O Cross, / to the end of the ages.",
    "“Hail to you, O Cross, / which King Constantine / carried with him to the war / and smote the barbarians.”",
    "+ For greatly honored / is the sign of the Cross / of Jesus Christ, the King, / our true God.",
    "He who was crucified upon the Cross / to save our race, / let us also honor Him, / proclaiming and saying.",
    "+ The Cross is our weapon. / The Cross is our hope. / The Cross is our confirmation / in our struggles and sufferings.",
    "For blessed is Christ, our God, / and His life-giving Cross, / upon which He was crucified / to save us from our sins.",
    "+ We praise and glorify Him / and exalt Him above all, / as a Good One and Lover of Man. / Have mercy on us according to Your great mercy."
    ],
    "coptic": [
    "Ⲁ̀ⲛⲟⲛ ϩⲱⲛ ϧⲁ ⲛⲓⲗⲁⲟⲥ: ⲛⲓϣⲏⲣⲓ ⲛ̀ⲟⲣⲑⲟⲇⲟⲝⲟⲥ: ⲛ̀ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ: ⲛ̀ⲧⲉ Ⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅.",
    "+ Ⲡⲁⲩⲗⲟⲥ ⲡⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ: ⲉϥϫⲱ ⲙ̀ⲡ̀ⲧⲁⲓⲟ ⲙ̀Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ: ϫⲉ ⲧⲉⲛⲛⲁϣⲟⲩϣⲟⲩ ⲙ̀ⲙⲟⲛ ⲁⲛ: ⲉ̀ⲃⲏⲗ ϧⲉⲛ Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ ⲛ̀ⲧⲉ Ⲡⲭ̅ⲥ̅.",
    "Ⲧⲉⲛⲉⲣϩⲩⲙⲛⲟⲥ ⲱ̀ ⲛⲓⲡⲓⲥⲧⲟⲥ: ⲙ̀Ⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅: ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀Ⲡⲉϥⲥ̀ⲧⲁⲩⲣⲟⲥ: ⲡⲓϣⲉ ⲉ̅ⲑ̅ⲩ̅ ⲛ̀ⲁ̀ⲑⲁⲛⲁⲧⲟⲥ.",
    "+ Ⲧⲉⲛϣⲟⲩϣⲟⲩ ⲙ̀ⲙⲟⲕ ⲱ̀ Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ: ⲫⲏⲉ̀ⲧⲁⲩⲓ̀ϣⲓ ⲉ̀ϫⲱⲕ ⲛ̀Ⲓⲏ̅ⲥ̅: ϫⲉ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲉⲕⲧⲩⲡⲟⲥ: ⲁⲛϣⲱⲡⲓ ⲉⲛⲉ̀ⲗⲉⲩⲑⲉⲣⲟⲥ.",
    "Ⲣⲱⲟⲩ ⲛ̀ⲛⲓⲟⲣⲑⲟⲇⲟⲝⲟⲥ: ⲛⲉⲙ ϣⲁϣϥ ⲛ̀ⲧⲁⲅⲙⲁ ⲛ̀ⲁⲅⲅⲉⲗⲟⲥ: ⲥⲉϣⲟⲩϣⲟⲩ ⲙ̀ⲙⲟⲕ ⲱ̀ Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ: ⲛ̀ⲧⲉ Ⲡⲉⲛⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
    "+ Ⲧⲉⲛⲧⲁⲗⲟ ⲙ̀ⲙⲟⲕ ⲱ̀ Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ: ⲫ̀ⲛⲁϣϯ ⲛ̀ⲛⲓⲭ̀ⲣⲓⲥⲧⲓⲁⲛⲟⲥ: ⲉ̀ϫⲉⲛ ⲛⲉⲛⲙⲟϯ ⲛ̀ⲇⲩⲛⲁⲧⲟⲥ: ⲟⲩⲟϩ ⲛ̀ⲧⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲣⲏⲧⲱⲥ.",
    "Ⲭⲉⲣⲉ ⲛⲁⲕ ⲱ̀ Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ: ⲫ̀ⲣⲁϣⲓ ⲛ̀ⲛⲓⲭ̀ⲣⲓⲥⲧⲓⲁⲛⲟⲥ: ⲡⲓϭⲣⲟ ⲟⲩⲃⲉ ⲡⲓⲧⲩⲣⲁⲛⲛⲟⲥ: ⲛⲉⲙ ⲡⲉⲛⲧⲁϫⲣⲟ ⲁ̀ⲛⲟⲛ ϧⲁ ⲛⲓⲡⲓⲥⲧⲟⲥ.",
    "+ Ⲭⲉⲣⲉ ⲛⲁⲕ ⲱ̀ Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ: ⲫ̀ⲛⲟⲙϯ ⲛ̀ⲛⲓⲡⲓⲥⲧⲟⲥ: ⲟⲩⲟϩ ⲡ̀ⲧⲁϫⲣⲟ ⲛ̀ⲛⲓⲙⲁⲣⲧⲩⲣⲟⲥ: ϣⲁ ⲛ̀ⲧⲟⲩϫⲱⲕ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲟⲩⲃⲁⲥⲁⲛⲟⲥ.",
    "Ⲭⲉⲣⲉ ⲛⲁⲕ ⲱ̀ Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ: ⲡⲓϩⲟⲡⲗⲟⲛ ⲛ̀ⲧⲉ ⲡⲓϭⲣⲟ: ⲭⲉⲣⲉ ⲛⲁⲕ ⲱ̀ Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ: ⲡⲓⲑ̀ⲣⲟⲛⲟⲥ ⲙ̀Ⲡⲓⲟⲩⲣⲟ.",
    "+ Ⲭⲉⲣⲉ ⲛⲁⲕ ⲱ̀ Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ: ⲡⲓⲙⲏⲓⲛⲓ ⲛ̀ⲧⲉ ⲡⲓⲟⲩϫⲁⲓ: ⲭⲉⲣⲉ ⲛⲁⲕ ⲱ̀ Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ: ⲡⲓⲟⲩⲱⲓⲛⲓ ⲉ̀ⲧⲁϥϣⲁⲓ.",
    "Ⲭⲉⲣⲉ ⲛⲁⲕ ⲱ̀ Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ: ϯⲥⲏϥⲓ ⲛ̀ⲧⲉ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ: ⲭⲉⲣⲉ ⲛⲁⲕ ⲱ̀ Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ: ϯⲙⲟⲩⲙⲓ ⲛ̀ⲛⲓⲭⲁⲣⲓⲥⲙⲁ.",
    "+ Ⲭⲉⲣⲉ ⲛⲁⲕ ⲱ̀ Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ: ⲡⲓⲑⲩⲥⲁⲩⲣⲟⲥ ⲛ̀ⲧⲉ ⲛⲓⲁ̀ⲅⲁⲑⲟⲛ: ⲭⲉⲣⲉ ⲛⲁⲕ ⲱ̀ Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ: ϣⲁ ⲡ̀ϫⲱⲕ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲓⲉ̀ⲱⲛ.",
    "Ϫⲉ ⲭⲉⲣⲉ ⲛⲁⲕ ⲱ̀ Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ: ⲫⲏⲉ̀ⲧⲁ ⲡ̀ⲟⲩⲣⲟ Ⲕⲱⲥⲧⲁⲛⲧⲓⲛⲟⲥ: ⲟⲗϥ ⲛⲉⲙⲁϥ ⲉ̀ⲡⲓⲡⲟⲗⲉⲙⲟⲥ: ⲁϥϣⲁⲣⲓ ⲛ̀ⲛⲓⲃⲁⲣⲃⲁⲣⲟⲥ.",
    "+ Ϥ̀ⲧⲁⲓⲏ̀ⲟⲩⲧ ⲅⲁⲣ ⲉ̀ⲙⲁϣⲱ: ⲛ̀ϫⲉ ⲡⲓⲙⲏⲓⲛⲓ ⲛ̀ⲧⲉ Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ: ⲛ̀ⲧⲉ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅ Ⲡ̀ⲟⲩⲣⲟ: Ⲡⲉⲛⲛⲟⲩϯ ⲛ̀ⲁ̀ⲗⲏⲑⲓⲛⲟⲥ.\t",
    "Ⲫⲏⲉ̀ⲧⲁⲩⲁϣϥ ⲉ̀Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ: ϣⲁ ⲛ̀ⲧⲉϥⲥⲱϯ ⲙ̀ⲡⲉⲛⲅⲉⲛⲟⲥ: ⲁ̀ⲛⲟⲛ ⲇⲉ ϩⲱⲛ ⲙⲁⲣⲉⲛⲧⲁⲓⲟϥ: ⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ.",
    "+ Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ ⲡⲉ ⲡⲉⲛϩⲟⲡⲗⲟⲛ: Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ ⲡⲉ ⲧⲉⲛϩⲉⲗⲡⲓⲥ: Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ ⲡⲉ ⲡⲉⲛⲧⲁϫⲣⲟ: ϧⲉⲛ ⲛⲉⲛϩⲟϫϩⲉϫ ⲛⲉⲙ ⲛⲉⲛⲑ̀ⲗⲓⲯⲓⲥ.",
    "Ϫⲉ ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ϫⲉ Ⲡⲭ̅ⲥ̅ Ⲡⲉⲛⲛⲟⲩϯ: ⲛⲉⲙ Ⲡⲉϥⲥ̀ⲧⲁⲩⲣⲟⲥ ⲛ̀ⲣⲉϥⲧⲁⲛϧⲟ: ⲫⲏⲉ̀ⲧⲁⲩⲁϣϥ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱϥ: ϣⲁ ⲛ̀ⲧⲉϥⲥⲟⲧⲧⲟⲛ ϧⲉⲛ ⲛⲉⲛⲛⲟⲃⲓ.",
    "+ Ⲧⲉⲛϩⲱⲥ ⲉ̀ⲣⲟϥ ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛⲁϥ: ⲧⲉⲛⲉⲣϩⲟⲩⲟ̀ ϭⲓⲥⲓ ⲙ̀ⲙⲟϥ: ϩⲱⲥ Ⲁ̀ⲅⲁⲑⲟⲥ ⲟⲩⲟϩ ⲙ̀Ⲙⲁⲓⲣⲱⲙⲓ: ⲛⲁⲓ ⲛⲁⲛ ⲕⲁⲧⲁ ⲡⲉⲕⲛⲓϣϯ ⲛ̀ⲛⲁⲓ."    ],
    "arabic": [
    "نحن أيضاً معشر الشعوب، أبناء الأرثوذكسيين، نسجد لصليب، ربنا يسوع المسيح.",
    "+ بولس الرسول، ينطق بكرامة الصليب، قائلاً \"ليس لنا أن نفتخر، إلا بصليب المسيح.\"",
    "أيها المؤمنون فلنسبح، ربنا يسوع المسيح، ونسجد لصليبه، الخشبة المقدسة غير المائتة.",
    "+ نفتخر بك أيها الصليب، الذي صُلب عليك يسوع، لأنه من قِبَل مثالك، صرنا أحراراً.",
    "أفواه الأرثوذكسيين، والسبع الطغمات الملائكية، يفتخرون بك أيها الصليب، الذي لمخلصنا الصالح.",
    "+ نحملك على أعناقنا، أيها الصليب، ناصر المسيحيين بشجاعة، ونصرخ جهاراً.",
    "السلام لك أيها الصليب، فرح المسيحيين، الغالب ضد المعاندين، وثباتنا نحن معشر المؤمنين.",
    "+ السلام لك أيها الصليب، عزاء المؤمنين، وثبات الشهداء، حتى أكملوا عذاباتهم.",
    "السلام لك أيها الصليب، سلاح الغلبة، السلام لك أيها الصليب، عرش الملك.",
    "+ السلام لك أيها الصليب، علامة الخلاص، السلام لك أيها الصليب، النور المُشرق.",
    "السلام لك أيها الصليب، سيف الروح، السلام لك أيها الصليب، ينبوع النعم.",
    "+ السلام لك أيها الصليب، كنز الخيرات، السلام لك أيها الصليب، إلى كمال الدهور.",
    "قائلين \"السلام لك أيها الصليب، الذي حمله الملك قسطنطين، معه إلى الحرب، وقتل البربر.",
    "+ لأنها مكرمة جداً، علامة صليب، يسوع المسيح الملك، إلهنا الحقيقي.",
    "الذى صُلب على الصليب، حتى خلَّص جنسنا، ونحن أيضاً فلنكرمه، صارخين قائلين.",
    "+ الصليب هو سلاحنا، الصليب هو رجاؤنا، الصليب هو ثباتنا، في ضيقاتنا وشدائدنا.",
    "لأنه مبارك المسيح إلهنا، وصليبه المحيي، الذي صُلِبَ عليه، حتى خلَّصنا من خطايانا.",
    "+ نسبحه ونمجده، ونزيده علواً، كصالح ومحب البشر، إرحمنا كعظيم رحمتك."
    ]
    }