{
    "name": "Holy Cross Psali Adam",
    "english": [
    "Truly we believe in You, / O Jesus Christ, / the Savior, the Son of God, / and in Your Cross.\nEvery glory and honor / is due unto the Cross / of the King of glory, / the confirmation of the believers.",
    "+ For Queen Helen / rose up / and diligently sought / the victorious Cross.\n+ David spoke about / the honor of the Cross, / saying well / “The Lord reigned on a tree.”",
    "Emmanuel / our true God, / gave us salvation / through the Cross.\nAll the seven ranks / of the orthodox, / continually cling / to the sign of the Cross.",
    "+ And we the believers / celebrate it befittingly, / proclaiming and saying, / “Hail to the Cross.”\n+ Yours is the power and glory / and the blessing, O Christ, / the King of kings, / the Son of God.",
    "Jesus Christ our God, / the King of the ages, / was crucified for our salvation / on the mountain of Kranion.\nEmperor Constantine / saw the Cross / of the King of glory / in the midst of the heavens.",
    "+ The believing people / rejoice with gladness / on the feast of the Cross / of Emmanuel.\n+ Give us your peace / to see Jerusalem, / and the city of Zion, / and the land of Bethlehem.",
    "And the Resurrection, / and the mountain of Kranion, / and the Ascension, / and the caves.\nAnd foremost, / the tomb of Christ, / full of glory, / and the land of the Jordan.",
    "+ Great is the honor / of the sign of the Cross / of our King, / Jesus Christ our Lord.\n+ The Cross is our confirmation. / The Cross is our hope. / The Cross is our victory / in our tribulations.",
    "Rejoice and be glad, / O believers / of Emmanuel, / on the feast of the Cross.\nPraise the Lord our God, / with a good psalm, / and likewise say, / “Hail to the Cross.”",
    "+ “We shall not boast / except in the Cross,” / as goes the saying of the righteous, / Paul the Apostle.\n+ O Son of God have mercy; / let us see Jerusalem, / and the mountain of Kranion, / and the land of Bethlehem.",
    "O You who carries / the sin of the world, / save us from our sins, / through the Cross.\nHail to the Cross. / Hail to the city of Zion. / Hail to the Jordan, / and the place of the cave.",
    "+ The souls of our fathers, / repose them, O Christ, / for the sake of the Mother of God, / Mary the Virgin.\n+ O You who was born / from the Virgin, / and was crucified in the flesh, / deliver us from temptation."
    ],
    "coptic": [
    "Ⲁ̀ⲗⲏⲑⲱⲥ ⲧⲉⲛⲛⲁϩϯ ⲉ̀ⲣⲟⲕ: ⲱ̀ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡ̀ⲥⲱⲧⲏⲣ Ⲡ̀ϣⲏⲣⲓ ⲙ̀Ⲫ̀ⲛⲟⲩϯ: ⲛⲉⲙ Ⲡⲉⲕⲥ̀ⲧⲁⲩⲣⲟⲥ.\nⲂⲟⲛ ⲟⲩⲱ̀ⲟⲩ ⲛⲉⲙ ⲟⲩⲧⲁⲓⲟ: ⲉⲣⲡ̀ⲣⲉⲡⲓ ⲙ̀Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ: Ⲡ̀ⲟⲩⲣⲟ ⲛ̀ⲧⲉ ⲡ̀ⲱ̀ⲟⲩ: ⲡ̀ⲧⲁϫⲣⲟ ⲛ̀ⲛⲓⲡⲓⲥⲧⲟⲥ.",
    "+ Ⲅⲉ ⲅⲁⲣ ⲁⲥⲧⲱⲛⲥ ⲛ̀ϫⲉ: Ⲏ̀ⲗⲁⲛⲏ ϯⲟⲩⲣⲟ: ⲁⲥⲕⲱϯ ϧⲉⲛ ⲟⲩⲥ̀ⲡⲟⲇⲏ: ⲛ̀ⲥⲁ Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ ⲡⲓⲣⲉϥϭⲣⲟ.\n+ Ⲇⲁⲩⲓⲇ ⲅⲁⲣ ⲉϥϫⲱ: ⲙ̀ⲡ̀ⲧⲁⲓⲟ ⲙ̀Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ: ϫⲉ Ⲡ̀ϭⲟⲓⲥ ⲉⲣⲟⲩⲣⲟ: ⲉ̀ⲃⲟⲗ ϩⲓⲟⲩϣⲉ ⲕⲁⲗⲱⲥ.",
    "Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ Ⲡⲉⲛⲛⲟⲩϯ: Ⲡⲓⲁ̀ⲗⲏⲑⲓⲛⲟⲥ: ⲁϥϯ ⲛⲁⲛ ⲛ̀ⲟⲩⲥⲱϯ: ⲉⲑⲃⲉ Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ.\nϢⲁϣϥ ⲛ̀ⲧⲁⲅⲙⲁ ⲛⲓⲃⲉⲛ: ⲛ̀ⲟⲣⲑⲟⲇⲟⲝⲟⲥ: ⲉⲩⲧⲟⲙⲓ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ: ⲉ̀ⲫ̀ⲙⲏⲓⲛⲓ ⲙ̀Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ.",
    "+ Ⲏⲡⲡⲉ ⲁ̀ⲛⲟⲛ ⲛⲓⲡⲓⲥⲧⲟⲥ: ⲧⲉⲛⲉⲣϣⲁⲓ ⲛⲁϥ ⲕⲁⲗⲱⲥ: ⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲭⲉⲣⲉ Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ.\n+ Ⲑⲱⲕ ⲧⲉ ϯϫⲟⲙ ⲛⲉⲙ ⲡⲓⲱ̀ⲟⲩ: ⲛⲉⲙ ⲡⲓⲥ̀ⲙⲟⲩ ⲱ̀ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡ̀ⲟⲩⲣⲟ ⲛ̀ⲧⲉ ⲛⲓⲟⲩⲣⲱⲟⲩ: Ⲡ̀ϣⲏⲣⲓ ⲛ̀Ⲑⲉⲟⲥ.",
    "Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ: Ⲡ̀ⲟⲩⲣⲟ ⲛ̀ⲛⲓⲉ̀ⲱⲛ: ⲁⲩⲁϣϥ ⲉⲑⲃⲉ ⲡⲉⲛⲥⲱϯ: ϧⲉⲛ ⲡ̀ⲧⲱⲟⲩ ⲛ̀Ⲕ̀ⲣⲁⲛⲓⲟⲛ.\nⲔⲱⲥⲧⲁⲛⲧⲓⲛⲟⲥ ⲡⲓⲟⲩⲣⲟ: ⲁϥⲛⲁⲩ ⲉ̀Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ: ⲙ̀Ⲡ̀ⲟⲩⲣⲟ ⲛ̀ⲧⲉ ⲡ̀ⲱ̀ⲟⲩ: ϧⲉⲛ ⲑ̀ⲙⲏϯ ⲛ̀ⲟⲩⲣⲁⲛⲟⲥ.",
    "+ Ⲗⲁⲟⲥ ⲛ̀ⲛⲓⲡⲓⲥⲧⲟⲥ: ⲉⲩⲣⲁϣⲓ ϧⲉⲛ ⲟⲩⲑⲉⲗⲏⲗ: ϧⲉⲛ ⲡ̀ϣⲁⲓ ⲛ̀ⲧⲉ Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ: ⲛ̀ⲧⲉ Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ.\n+ Ⲙⲟⲓ ⲛⲁⲛ ⲛ̀ⲧⲉⲕϩⲓⲣⲏⲛⲏ: ⲛ̀ⲧⲉⲛⲛⲁⲩ ⲉ̀Ⲓⲉⲣⲟⲥⲁⲗⲏⲙ: ⲛⲉⲙ Ⲥⲓⲱⲛ ϯⲃⲁⲕⲓ: ⲛⲉⲙ ⲡ̀ⲕⲁϩⲓ ⲙ̀Ⲃⲏⲑⲗⲉⲉⲙ.",
    "Ⲛⲉⲙ Ϯⲁ̀ⲛⲁⲥⲧⲁⲥⲓⲥ: ⲛⲉⲙ ⲡⲓⲧⲱⲟⲩ ⲛ̀Ⲕ̀ⲣⲁⲛⲓⲟⲛ: ⲛⲉⲙ Ϯⲁ̀ⲛⲁⲗⲩⲙⲯⲓⲥ: ⲛⲉⲙ ⲛⲓⲥ̀ⲡⲏⲗⲉⲟⲛ.\nⲜⲁⲡⲓⲛⲁ ⲛ̀ϩⲟⲩⲟ̀: ⲡⲓⲙ̀ϩⲁⲩ ⲙ̀Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲫⲏⲉⲑⲙⲉϩ ⲛ̀ⲱ̀ⲟⲩ: ⲛⲉⲙ ⲡ̀ⲕⲁϩⲓ ⲙ̀Ⲡⲓⲓⲟⲣⲇⲁⲛⲏⲥ.",
    "+ Ⲟⲩⲛⲓϣϯ ⲡⲉ ⲡ̀ⲧⲁⲓⲟ: ⲙ̀ⲡ̀ⲧⲩⲡⲟⲥ ⲙ̀Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ: ⲛ̀ⲧⲉ Ⲡⲉⲛⲟⲩⲣⲟ: Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛϭⲟⲓⲥ.\n+ Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ ⲡⲉ ⲡⲉⲛⲧⲁϫⲣⲟ: Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ ⲡⲉ ⲧⲉⲛϩⲉⲗⲡⲓⲥ: Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ ⲡⲉ ⲡⲉⲛⲣⲉϥϭⲣⲟ: ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲉⲛⲑ̀ⲗⲩⲯⲓⲥ.",
    "Ⲣⲁϣⲓ ⲟⲩⲟϩ ⲑⲉⲗⲏⲗ: ⲱ̀ ⲡ̀ⲅⲉⲛⲟⲥ ⲛ̀ⲛⲓⲡⲓⲥⲧⲟⲥ: ⲛ̀ⲧⲉ Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ: ϧⲉⲛ ⲡ̀ϣⲁⲓ ⲙ̀Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ.\nⲤ̀ⲙⲟⲩ ⲉ̀Ⲡ̀ϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ: ⲛⲁⲛⲉ ⲟⲩⲯⲁⲗⲙⲟⲥ: ⲟⲩⲟϩ ⲁ̀ϫⲟⲥ ⲙ̀ⲡⲁⲓⲣⲏϯ: ϫⲉ ⲭⲉⲣⲉ Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ.",
    "+ Ⲧⲉⲛⲛⲁϣⲟⲩϣⲟⲩ ⲙ̀ⲙⲟⲛ ⲁⲛ: ⲉ̀ⲃⲟⲗ ⲉ̀Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ: ⲕⲁⲧⲁ ⲡ̀ⲥⲁϫⲓ ⲙ̀ⲡⲓⲇⲓⲕⲉⲟⲥ: Ⲡⲁⲩⲗⲟⲥ ⲡⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ.\n+ Ⲩ̀ⲓⲟⲥ Ⲑⲉⲟⲥ ⲛⲁⲓ ⲛⲁⲛ: ⲛ̀ⲧⲉⲛⲛⲁⲩ ⲉ̀Ⲓⲉⲣⲟⲥⲁⲗⲏⲙ: ⲛⲉⲙ ⲡⲓⲧⲱⲟⲩ ⲛ̀Ⲕ̀ⲣⲁⲛⲓⲟⲛ: ⲛⲉⲙ ⲡ̀ⲕⲁϩⲓ ⲙ̀Ⲃⲏⲑⲗⲉⲉⲙ.",
    "Ⲫⲏⲉⲧⲱ̀ⲗⲓ ⲙ̀ⲫ̀ⲛⲟⲃⲓ: ⲛ̀ⲧⲉ ⲡⲓⲕⲟⲥⲙⲟⲥ: ⲥⲟⲧⲧⲉⲛ ϧⲉⲛ ⲛⲉⲛⲛⲟⲃⲓ: ⲉⲑⲃⲉ Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ.\nⲬⲉⲣⲉ Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ: ⲭⲉⲣⲉ ϯⲃⲁⲕⲓ ⲛ̀Ⲥⲓⲱⲛ: ⲭⲉⲣⲉ Ⲡⲓⲓⲟⲣⲇⲁⲛⲏⲥ: ⲛⲉⲙ ⲡⲓⲙⲁ ⲛ̀ⲥ̀ⲡⲏⲗⲉⲟⲛ.",
    "+ Ⲯⲩⲭⲏ ⲛ̀ⲛⲉⲛⲓⲟϯ: ⲙⲁⲙ̀ⲧⲟⲛ ⲛⲱⲟⲩ ⲱ̀ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲉⲑⲃⲉ Ϯⲙⲁⲥⲛⲟⲩϯ: Ⲙⲁⲣⲓⲁ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ.\n+ Ⲱ̀ ⲫⲏⲉ̀ⲧⲁⲩⲙⲁⲥϥ: ⲉ̀ⲃⲟⲗ ϧⲉⲛ Ϯⲡⲁⲣⲁⲑⲉⲛⲟⲥ: ⲟⲩⲟϩ ϧⲉⲛ ⲧ̀ⲥⲁⲣⲝ ⲁⲩⲁϣϥ: ⲛⲁϩⲙⲉⲛ ϧⲉⲛ ⲛⲓⲡⲓⲣⲁⲥⲙⲟⲥ."
    ],
    "arabic": [
    "بالحقيقة نؤمن بك، يا يسوع المسيح، المخلص إبن الله، وبصليبك.\nكل مجد وكرامة، تليق بصليب، ملك المجد، ثبات المؤمنين.",
    "+ لأن هيلانة الملكة، قامت، وطلبت بإجتهاد، الصليب الغالب.\n+ لأن داود ينطق، بكرامة الصليب، يقول حسناً، \"الرب مَلَكَ على خشبة.\"",
    "عمانوئيل إلهنا، الحقيقي، أعطانا الخلاص، من أجل الصليب.\nكل السبع طغمات، الأرثوذكسيين، يلتصقون كل حين، بعلامة الصليب.",
    "+ هوذا نحن المؤمنين، نُعيِّد له حسناً، ونصرخ قائلين، \"السلام للصليب.\"\n+ لك القوة والمجد، والبركة أيها المسيح، ملك الملوك، إبن الله.",
    "يسوع المسيح إلهنا، ملك الدهور، صُلب من أجل خلاصنا، في جبل الإقرانيون.\nقسطنطين الملك، رأى صليب، ملك المجد، في وسط السموات.",
    "+ الشعوب المؤمنين، يفرحون بتهليل، في عيد صليب، عمانوئيل.\n+ إعطنا سلامك، لنرى أورشليم، ومدينة صهيون، وأرض بيت لحم.",
    "والقيامة، وجبل الإقرانيون، والصعود (إلى العلاء)، والمغائر.\nوأيضاً بالأكثر، قبر المسيح، المملوء مجداً، وأرض الأردن.",
    "+ عظيمة هي كرامة، علامة الصليب، الذي لملكنا يسوع، المسيح ربنا.\n+ الصليب هو ثباتنا، الصليب هو رجاؤنا، الصليب هو ناصرنا، في شدائدنا.",
    "إفرحوا وتهللوا، يا جنس المؤمنين، بعمانوئيل، في عيد الصليب.\nسبحوا الرب إلهنا، لأن المزمور حسن، وقولوا هكذا، \"السلام للصليب.\"",
    "+ \"لا نفتخر، إلَّا بالصليب،\" كقول الصديق، بولس الرسول.\n+ يا إبن الله إرحمنا، وأرينا أورشليم، وجبل الإقرانيون، وأرض بيت لحم.",
    "يا حامل خطية، العالم، إنقذنا من خطايانا، من أجل الصليب.\nالسلام للصليب، السلام لمدينة صهيون، السلام للاُردن، وموضع المغارة.",
    "+ أنفس آبائنا، نيحهم أيها المسيح، من أجل والدة الإله، مريم العذراء.\n+ يا مَنْ وُلِدَ، من العذراء، وصُلِبَ بالجسد، نجنا من التجارب."
    ]
    }