{
    "name":"Nayrouz Pasli Adam",
    "english": [
        "I will worship You, / O my Lord Jesus Christ. / Glory to You, alleluia. / Glory be to God.\nLead me O Lord, / I the poor. / Glory to You, alleluia. / Glory be to God.",
        "+ Behold us / in Your goodness. / Glory to You, alleluia. / Glory be to God.\n+ Behold, I will declare / Your glory with my tongue. / Glory to You, alleluia. / Glory be to God.",
        "Destroy in me, / the thoughts full of evil. / Glory to You, alleluia. / Glory be to God.\nYou are worthy of blessing, / glory and praise. / Glory to You, alleluia. / Glory be to God.",
        "+ Be a comfort for me / in my thoughts. / Glory to You, alleluia. / Glory be to God.\n+ Take away from us, / the pain of sins. / Glory to You, alleluia. / Glory be to God.",
        "The comfort of our spirits / and the joy of our tongue. / Glory to You, alleluia. / Glory be to God.\nHoly, holy, holy, / Your all-holy Spirit. / Glory to You, alleluia. / Glory be to God.",
        "+ O God the Merciful / and the Good One. / Glory to You, alleluia. / Glory be to God.\n+ For the sake of Your mercy, / O God of my salvation. / Glory to You, alleluia. / Glory be to God.",
        "Make us worthy, O our Master, / of Your kingdom. / Glory to You, alleluia. / Glory be to God.\nHear our prayer / O Christ our King. / Glory to You, alleluia. / Glory be to God.",
        "+ Guard us O Lord / from the Devil. / Glory to You, alleluia. / Glory be to God.\n+ Your name is blessed / on the mouths of the believers. / Glory to You, alleluia. / Glory be to God.",
        "Glory to Your divinity, / which is unspeakable. / Glory to You, alleluia. / Glory be to God.\nYou O Lord know / my weakness. / Glory to You, alleluia. / Glory be to God.",
        "+ In Your mercy, O Creator, / have mercy on me. / Glory to You, alleluia. / Glory be to God.\n+ Lead us not / into temptation. / Glory to You, alleluia. / Glory be to God.",
        "Truly, every tongue / praises Your name. / Glory to You, alleluia. / Glory be to God.\nLet Your help / come speedily to me. / Glory to You, alleluia. / Glory be to God.",
        "+ Jesus is my hope; / Jesus is my help. / Glory to You, alleluia. / Glory be to God.\n+ Yours is the power / to the end of time. / Glory to You, alleluia. / Glory be to God.",
        "Behold, I will bless You, / O Son of God. / Glory to You, alleluia. / Glory be to God.\nPlenteous are Your mercies, / O Eternal One. / Glory to You, alleluia. / Glory be to God.",
        "+ Behold, the honor / befits God. / Glory to You, alleluia. / Glory be to God.\n+ O Master have mercy on me, / O Eternal One. / Glory to You, alleluia. / Glory be to God.",
        "For You are, O Lord, / the King of the righteous. / Glory to You, alleluia. / Glory be to God.\nFor every help / comes from God. / Glory to You, alleluia. / Glory be to God.",
        "+ I love Your face; / make us all perfect. / Glory to You, alleluia. / Glory be to God."
    ],
    "coptic": [
        "Ϯⲛⲁⲟⲩⲱϣⲧ ⲙ̀ⲙⲟⲕ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲡⲓⲱ̀ⲟⲩ ⲛⲁⲕ ⲁ̅ⲗ̅: ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ.\nϬⲓⲙⲱⲓⲧ ⲛⲏⲓ ⲁ̀ⲛⲟⲕ: ϧⲁ ⲡⲓⲉ̀ⲗⲁⲭⲓⲥⲧⲟⲥ: ⲡⲓⲱ̀ⲟⲩ ⲛⲁⲕ ⲁ̅ⲗ̅: ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ.",
        "+ Ϫⲟⲩϣⲧ ⲉ̀ϧ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ϧⲉⲛ ⲧⲉⲕⲙⲉⲧⲁ̀ⲅⲁⲑⲟⲛ: ⲡⲓⲱ̀ⲟⲩ ⲛⲁⲕ ⲁ̅ⲗ̅: ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ.\n+ Ϩⲏⲡⲡⲉ ϯⲛⲁⲥⲁϫⲓ: ⲉⲑⲃⲉ ⲡⲉⲕⲱ̀ⲟⲩ ϧⲉⲛ ⲡⲁⲗⲁⲥ: ⲡⲓⲱ̀ⲟⲩ ⲛⲁⲕ ⲁ̅ⲗ̅: ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ.",
        "Ϧⲱⲧⲉⲃ ⲛ̀ⲛⲁⲙⲉⲩⲓ: ⲉⲑⲙⲉϩ ⲛ̀ⲕⲁⲕⲱⲥ: ⲡⲓⲱ̀ⲟⲩ ⲛⲁⲕ ⲁ̅ⲗ̅: ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ.\nϤ̀ⲉⲙⲡ̀ϣⲁ ⲛ̀ϫⲉ ⲡⲓⲥ̀ⲙⲟⲩ: ⲛⲉⲙ ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓϩⲱⲥ: ⲡⲓⲱ̀ⲟⲩ ⲛⲁⲕ ⲁ̅ⲗ̅: ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ.",
        "+ Ϣⲱⲡⲓ ⲛⲏⲓ ⲛ̀ⲛⲟⲙϯ: ϧⲉⲛ ⲛⲁⲗⲟⲅⲓⲥⲙⲟⲥ: ⲡⲓⲱ̀ⲟⲩ ⲛⲁⲕ ⲁ̅ⲗ̅: ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ.\n+ Ⲱ̀ⲗⲓ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲟⲛ: ⲛ̀ⲛⲓⲛⲟⲃⲓ ⲙ̀ⲡⲁⲑⲟⲥ: ⲡⲓⲱ̀ⲟⲩ ⲛⲁⲕ ⲁ̅ⲗ̅: ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ.",
        "Ⲯⲟⲗⲥⲉⲗ ⲛ̀ⲛⲉⲛⲡ̀ⲛⲉⲩⲙⲁ: ⲡ̀ⲉⲣⲟⲩⲟⲧ ⲙ̀ⲡⲉⲛⲗⲁⲥ: ⲡⲓⲱ̀ⲟⲩ ⲛⲁⲕ ⲁ̅ⲗ̅: ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ.\nⲬ̀ⲟⲩⲁⲃ ⲭ̀ⲟⲩⲁⲃ ⲭ̀ⲟⲩⲁⲃ: Ⲡⲉⲕⲡ̀ⲛⲉⲩⲙⲁ ⲙ̀ⲡⲁⲛⲁ̀ⲅⲓⲁⲥ: ⲡⲓⲱ̀ⲟⲩ ⲛⲁⲕ ⲁ̅ⲗ̅: ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ.",
        "+ Ⲫ̀ⲛⲟⲩϯ Ⲡⲓⲛⲁⲏⲧ: ⲟⲩⲟϩ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲡⲓⲱ̀ⲟⲩ ⲛⲁⲕ ⲁ̅ⲗ̅: ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ.\n+ Ⲩ̀ⲡⲉⲣ ⲙ̀ⲡⲉⲕⲛⲁⲓ: Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲡⲁⲟⲩϫⲁⲓ: ⲡⲓⲱ̀ⲟⲩ ⲛⲁⲕ ⲁ̅ⲗ̅: ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ.",
        "Ⲧⲉⲕⲙⲉⲧⲟⲩⲣⲟ Ⲡⲉⲛⲛⲏⲃ: ⲁ̀ⲣⲓⲧⲉⲛ ⲛ̀ⲉⲙⲡ̀ϣⲁ ⲙ̀ⲙⲟⲥ: ⲡⲓⲱ̀ⲟⲩ ⲛⲁⲕ ⲁ̅ⲗ̅: ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ.\nⲤⲱⲧⲉⲙ ⲉ̀ⲡⲉⲛϣ̀ⲗⲏⲗ: Ⲡⲉⲛⲟⲩⲣⲟ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲡⲓⲱ̀ⲟⲩ ⲛⲁⲕ ⲁ̅ⲗ̅: ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ.",
        "+ Ⲣⲱⲓⲥ ⲉ̀ⲣⲟⲛ Ⲡ̀ϭⲟⲓⲥ: ⲉ̀ⲃⲟⲗ ϧⲉⲛ Ⲡⲓⲇⲓⲁⲃⲟⲗⲟⲥ: ⲡⲓⲱ̀ⲟⲩ ⲛⲁⲕ ⲁ̅ⲗ̅: ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ.\n+ Ⲡⲉⲕⲣⲁⲛ ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ: ϧⲉⲛ ⲣⲱⲟⲩ ⲛ̀ⲛⲓⲡⲓⲥⲧⲟⲥ: ⲡⲓⲱ̀ⲟⲩ ⲛⲁⲕ ⲁ̅ⲗ̅: ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ.",
        "Ⲟⲩⲱ̀ⲟⲩ ⲛ̀ⲧⲉⲕⲙⲉⲑⲛⲟⲩϯ: ϯⲁⲧⲥⲁϫⲓ ⲙ̀ⲙⲟⲥ: ⲡⲓⲱ̀ⲟⲩ ⲛⲁⲕ ⲁ̅ⲗ̅: ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ.\nⲜⲱⲟⲩⲛ ⲛ̀ⲑⲟⲕ Ⲡ̀ϭⲟⲓⲥ: ⲛ̀ⲧⲁⲙⲉⲧⲁⲥⲑⲉⲛⲏⲥ: ⲡⲓⲱ̀ⲟⲩ ⲛⲁⲕ ⲁ̅ⲗ̅: ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ.",
        "+ Ⲛⲁⲓ ⲛⲏⲓ ϧⲉⲛ ⲡⲉⲕⲛⲁⲓ: ⲱ̀ Ⲡⲓⲇⲏⲙⲓⲟⲩⲣⲅⲟⲥ: ⲡⲓⲱ̀ⲟⲩ ⲛⲁⲕ ⲁ̅ⲗ̅: ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ.\n+ Ⲙ̀ⲡⲉⲣⲉⲛⲧⲉⲛ ⲁ̀ⲛⲟⲛ: ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲡⲓⲣⲁⲥⲙⲟⲥ: ⲡⲓⲱ̀ⲟⲩ ⲛⲁⲕ ⲁ̅ⲗ̅: ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ.",
        "Ⲗⲁⲥ ⲛⲓⲃⲉⲛ ⲥⲉϩⲱⲥ: ⲉ̀ⲡⲉⲕⲣⲁⲛ ⲛ̀ⲁ̀ⲗⲏⲑⲱⲥ: ⲡⲓⲱ̀ⲟⲩ ⲛⲁⲕ ⲁ̅ⲗ̅: ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ.\nⲔⲁⲧⲁ ⲧⲉⲕⲃⲟⲏ̀ⲑⲓⲁ: ⲧⲁϩⲟⲓ ϧⲉⲛ ⲟⲩⲓⲏⲥ: ⲡⲓⲱ̀ⲟⲩ ⲛⲁⲕ ⲁ̅ⲗ̅: ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ.",
        "+ Ⲓⲏⲥⲟⲩⲥ ⲡⲉ ⲧⲁϩⲉⲗⲡⲓⲥ: Ⲓⲏⲥⲟⲩⲥ ⲡⲉ ⲡⲁⲃⲟⲏ̀ⲑⲟⲥ: ⲡⲓⲱ̀ⲟⲩ ⲛⲁⲕ ⲁ̅ⲗ̅: ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ.\n+ Ⲑⲱⲕ ⲡⲉ ⲡⲓⲁ̀ⲙⲁϩⲓ: ϣⲁ ⲡ̀ϫⲱⲕ ⲛ̀ⲛⲓⲭ̀ⲣⲟⲛⲟⲥ: ⲡⲓⲱ̀ⲟⲩ ⲛⲁⲕ ⲁ̅ⲗ̅: ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ.",
        "Ⲏⲡⲡⲉ ϯⲛⲁⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ: ⲱ̀ Ⲩ̀ⲓⲟⲥ Ⲑⲉⲟⲥ: ⲡⲓⲱ̀ⲟⲩ ⲛⲁⲕ ⲁ̅ⲗ̅: ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ.\nⲌⲉⲟϣ ⲛⲉⲕⲛⲁⲓ: ⲱ̀ Ⲡⲓⲁⲓⲇⲓⲟⲥ: ⲡⲓⲱ̀ⲟⲩ ⲛⲁⲕ ⲁ̅ⲗ̅: ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ.",
        "+ Ⲉ̀ⲣⲉ ⲡⲓⲧⲁⲓⲟ: ⲉⲣⲡ̀ⲉⲣⲡⲓ ⲛ̀Ⲑⲉⲟⲥ: ⲡⲓⲱ̀ⲟⲩ ⲛⲁⲕ ⲁ̅ⲗ̅: ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ.\n+ Ⲇⲉⲥⲡⲟⲧⲁ ⲛⲁⲓ ⲛⲏⲓ: ⲱ̀ Ⲡⲓⲁⲓⲇⲓⲟⲥ: ⲡⲓⲱ̀ⲟⲩ ⲛⲁⲕ ⲁ̅ⲗ̅: ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ.",
        "Ⲅⲉ ⲅⲁⲣ ⲛ̀ⲑⲟⲕ Ⲡ̀ϭⲟⲓⲥ: Ⲡ̀ⲟⲩⲣⲟ ⲛ̀ⲛⲓⲇⲓⲕⲉⲟⲥ: ⲡⲓⲱ̀ⲟⲩ ⲛⲁⲕ ⲁ̅ⲗ̅: ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ.\nⲂⲟⲏ̀ⲑⲓⲁ ⲅⲁⲣ ⲛⲓⲃⲉⲛ: ⲥⲉ ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ Ⲑⲉⲟⲥ: ⲡⲓⲱ̀ⲟⲩ ⲛⲁⲕ ⲁ̅ⲗ̅: ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ.",
        "+ Ⲁⲓⲙⲉⲛⲣⲉ ⲡⲉⲕϩⲟ: ϫⲟⲕⲧⲉⲛ ⲉ̀ⲃⲟⲗ ⲕⲁⲗⲱⲥ: ⲡⲓⲱ̀ⲟⲩ ⲛⲁⲕ ⲁ̅ⲗ̅: ⲇⲟⲝⲁ ⲥⲓ ⲟ̀ Ⲑⲉⲟⲥ."
    ],
    "arabic": [
        "أسجد لك، يا ربي يسوع المسيح، المجد لك هلليلويا، المجد لك يا الله.\nأهديني، أنا الحقير، المجد لك هلليلويا، المجد لك يا الله.",
        "+ إطلع علينا، بصلاحك، المجد لك هلليلويا، المجد لك يا الله.\n+ هأنذا إنطق بلساني، من أجل مجدك، المجد لك هلليلويا، المجد لك يا الله.",
        "إقتل أفكاري، المملوءة شراً، المجد لك هلليلويا، المجد لك يا الله.\nتليق بك البركة، والمجد والتسبيح، المجد لك هلليلويا، المجد لك يا الله.",
        "+ كن لي معزياً، في حواسي، المجد لك هلليلويا، المجد لك يا الله.\n+ إنزع عنا، آلام الخطايا، المجد لك هلليلويا، المجد لك يا الله.",
        "عزاء أرواحنا، وفرح لساننا، المجد لك هلليلويا، المجد لك يا الله.\nقدوس قدوس قدوس، روحك الكلي القدوس، المجد لك هلليلويا، المجد لك يا الله.",
        "+ يا الله الرحوم، والصالح، المجد لك هلليلويا، المجد لك يا الله.\n+ من أجل رحمتك، يا إله خلاصي، المجد لك هلليلويا، المجد لك يا الله.",
        "أجعلنا مستحقين، ملكوتك يا سيدنا، المجد لك هلليلويا، المجد لك يا الله.\nيا ملكنا المسيح، إسمع صلاتنا، المجد لك هلليلويا، المجد لك يا الله.",
        "+ احرسنا يا رب، من إبليس، المجد لك هلليلويا، المجد لك يا الله.\n+ إسمك مبارك، في أفواه المؤمنين، المجد لك هلليلويا، المجد لك يا الله.",
        "المجد للاهوتك، الذي لا يُنطق به، المجد لك هلليلويا، المجد لك يا الله.\nأنت يا رب، تعرف ضعفي، المجد لك هلليلويا، المجد لك يا الله.",
        "+ إرحمني برحمتك، أيها الخالق، المجد لك هلليلويا، المجد لك يا الله.\n+ لا تدخلنا نحن، في تجربة، المجد لك هلليلويا، المجد لك يا الله.",
        "كل لسان يسبح، إسمك بالحقيقة، المجد لك هلليلويا، المجد لك يا الله.\nإدركني سريعاً، بمعونتك، المجد لك هلليلويا، المجد لك يا الله.",
        "+ يسوع هو رجائي، يسوع هو معيني، المجد لك هلليلويا، المجد لك يا الله.\n+ لك العزة، إلى كمال الأزمنة، المجد لك هلليلويا، المجد لك يا الله.",
        "هأنذا أباركك، يا إبن الله، المجد لك هلليلويا، المجد لك يا الله.\nمراحمك كثيرة، أيها الذاتي، المجد لك هلليلويا، المجد لك يا الله.",
        "+ الكرامة، تليق بالله، المجد لك هلليلويا، المجد لك يا الله.\n+ يا سيد إرحمني، أيها الذاتي، المجد لك هلليلويا، المجد لك يا الله.",
        "لأنك أنت يا رب، ملك الصديقين، المجد لك هلليلويا، المجد لك يا الله.\nلأن كل معونة، هي من قِبَل الله، المجد لك هلليلويا، المجد لك يا الله.",
        "+ أحببت وجهك، كمِّلنا حسناً، المجد لك هلليلويا، المجد لك يا الله."
    ],
    "copticEnglish": [
        "Tinaouōsht m̀mok: Pachois Iisous Pikh̀ristos: piṑou nak a̅l̅: doksa si ò Theos.\nChimōit nii ànok: kha pièlakhistos: piṑou nak a̅l̅: doksa si ò Theos.",
        "+ Jousht èkh̀rii èjōn: khen tekmetàgathon: piṑou nak a̅l̅: doksa si ò Theos.\n+ Hippe tinasaji: ethve pekṑou khen palas: piṑou nak a̅l̅: doksa si ò Theos.",
        "Khōtev ǹnamevi: ethmeh ǹkakōs: piṑou nak a̅l̅: doksa si ò Theos.\nF̀emp̀sha ǹje pis̀mou: nem piṑou nem pihōs: piṑou nak a̅l̅: doksa si ò Theos.",
        "+ Shōpi nii ǹnomti: khen nalogismos: piṑou nak a̅l̅: doksa si ò Theos.\n+ Ṑli èvol haron: ǹninovi m̀pathos: piṑou nak a̅l̅: doksa si ò Theos.",
        "Psolsel ǹnenp̀nevma: p̀erouot m̀penlas: piṑou nak a̅l̅: doksa si ò Theos.\nKh̀ouav kh̀ouav kh̀ouav: Pekp̀nevma m̀panàgias: piṑou nak a̅l̅: doksa si ò Theos.",
        "+ F̀nouti Pinait: ouoh ǹàgathos: piṑou nak a̅l̅: doksa si ò Theos.\n+ Ỳper m̀peknai: F̀nouti ǹte paougai: piṑou nak a̅l̅: doksa si ò Theos.",
        "Tekmetouro Penneeb: àriten ǹemp̀sha m̀mos: piṑou nak a̅l̅: doksa si ò Theos.\nSōtem èpensh̀lil: Penouro Pikh̀ristos: piṑou nak a̅l̅: doksa si ò Theos.",
        "+ Rōis èron P̀chois: èvol khen Pidiavolos: piṑou nak a̅l̅: doksa si ò Theos.\n+ Pekran f̀s̀marōout: khen rōou ǹnipistos: piṑou nak a̅l̅: doksa si ò Theos.",
        "Ouṑou ǹtekmethnouti: tiatsaji m̀mos: piṑou nak a̅l̅: doksa si ò Theos.\nKsōoun ǹthok P̀chois: ǹtametasthenis: piṑou nak a̅l̅: doksa si ò Theos.",
        "+ Nai nii khen peknai: ṑ Pidimiourgos: piṑou nak a̅l̅: doksa si ò Theos.",
        "+ M̀perenten ànon: èkhoun èpirasmos: piṑou nak a̅l̅: doksa si ò Theos.\nLas neeben sehōs: èpekran ǹàlithōs: piṑou nak a̅l̅: doksa si ò Theos.\nKata tekvoìthia: tahoi khen ouiis: piṑou nak a̅l̅: doksa si ò Theos.",
        "+ Iisous pe tahelpis: Iisous pe pavoìthos: piṑou nak a̅l̅: doksa si ò Theos.\n+ Thōk pe piàmahi: sha p̀jōk ǹnikh̀ronos: piṑou nak a̅l̅: doksa si ò Theos.",
        "Ippe tinas̀mou èrok: ṑ Ỳios Theos: piṑou nak a̅l̅: doksa si ò Theos.\nZeosh neknai: ṑ Piaidios: piṑou nak a̅l̅: doksa si ò Theos.",
        "+ Ère pitaio: erp̀erpi ǹTheos: piṑou nak a̅l̅: doksa si ò Theos.\n+ Despota nai nii: ṑ Piaidios: piṑou nak a̅l̅: doksa si ò Theos.",
        "Ge gar ǹthok P̀chois: P̀ouro ǹnidikeos: piṑou nak a̅l̅: doksa si ò Theos.\nVoìthia gar neeben: se èvol hiten Theos: piṑou nak a̅l̅: doksa si ò Theos.",
        "+ Aimenre pekho: jokten èvol kalōs: piṑou nak a̅l̅: doksa si ò Theos."
    ]
}