{
    "name": "Nayrouz Doxology",
    "english": [
        "Sing unto the Lord a new song, O people who love Christ our God, for He visited us with His salvation, as a Good One and Lover of Mankind.",
        "+ We ascribe praise unto You, with voices of glorification, O our good Savior, confirm us unto the end.",
        "Grant us O Lord Your peace, and save us from the hands of our enemies, humiliate their counsel, and heal our sicknesses.",
        "+ Bless the crown of the year, with Your goodness O Lord, the rivers and the fountains, the plants and the fruits.",
        "Bless us in our work, with Your heavenly blessings, and send unto us from on high, Your grace and Your goodness.",
        "+ The afflicted save them, the travelers return them, the bound loosen them, and those who have slept repose them.",
        "Lift away Your wrath from us, and deliver us from inflation, and from the snares of demons, O Giver of good things.",
        "+ We praise and glorify Him, and exalt Him above all, as a Good One and Lover of Man, have mercy upon us according to Your great mercy."
    ],
    "coptic": [
        "Ϩⲱⲥ ⲉ̀Ⲡ̀ⲟ̅ⲥ̅ ϧⲉⲛ ⲟⲩϩⲱⲥ ⲙ̀ⲃⲉⲣⲓ: ⲱ̀ ⲛⲓⲗⲁⲟⲥ ⲙ̀ⲙⲁⲓ Ⲡⲭ̅ⲥ̅ Ⲡⲉⲛⲛⲟⲩϯ: ϫⲉ ⲁϥϫⲉⲙⲡⲉⲛϣⲓⲛⲓ ϧⲉⲛ ⲡⲉϥⲟⲩϫⲁⲓ: ϩⲱⲥ Ⲁ̀ⲅⲁⲑⲟⲥ ⲟⲩⲟϩ ⲙ̀Ⲙⲁⲓⲣⲱⲙⲓ.",
        "+ Ⲧⲉⲛⲟⲩⲱⲣⲡ ⲛⲁⲕ ⲙ̀ⲡⲓϩⲩⲙⲛⲟⲥ: ϧⲉⲛ ϩⲁⲛⲥ̀ⲙⲏ ⲛ̀ϯⲇⲟⲝⲟⲗⲟⲅⲓⲁ: ⲱ̀ Ⲡⲉⲛⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲙⲁⲧⲁϫⲣⲟⲛ ϣⲁ ϯⲥⲩⲛⲧⲉⲗⲓⲁ.",
        "Ⲙⲟⲓ ⲛⲁⲛ Ⲡ̀ⲟ̅ⲥ̅ ⲛ̀ⲧⲉⲕϩⲓⲣⲏⲛⲏ: ⲛⲁϩⲙⲉⲛ ϧⲉⲛ ⲛⲉⲛϫⲓϫ ⲛ̀ⲧⲉ ⲛⲉⲛϫⲁϫⲓ: ⲙⲁⲑⲉⲃⲓⲟ ⲙ̀ⲡⲟⲩⲥⲟϭⲛⲓ: ⲟⲩⲟϩ ⲙⲁⲧⲁⲗϭⲟ ⲛ̀ⲛⲉⲛϣⲱⲛⲓ.",
        "+ Ⲥ̀ⲙⲟⲩ ⲉ̀ⲡⲓⲭⲗⲟⲙ ⲛ̀ⲧⲉ ϯⲣⲟⲙⲡⲓ: ϩⲓⲧⲉⲛ ⲧⲉⲕⲙⲉⲧⲭ̀ⲣⲏⲥⲧⲟⲥ Ⲡ̀ⲟ̅ⲥ̅: ⲛⲓⲓⲁⲣⲱⲟⲩ ⲛⲉⲙ ⲛⲓⲙⲟⲩⲙⲓ: ⲛⲉⲙ ⲛⲓⲥⲓϯ ⲛⲉⲙ ⲛⲓⲕⲁⲣⲡⲟⲥ.",
        "Ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲛ ϧⲉⲛ ⲛⲉⲛϩ̀ⲃⲏⲟⲩⲓ̀: ϧⲉⲛ ⲡⲉⲕⲥ̀ⲙⲟⲩ ⲛ̀ⲉ̀ⲡⲟⲩⲣⲁⲛⲓⲟⲛ: ⲟⲩⲱⲣⲡ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲉⲕϭⲓⲥⲓ: ⲡⲉⲕϩ̀ⲙⲟⲧ ⲛⲉⲙ ⲛⲉⲕⲁ̀ⲅⲁⲑⲟⲛ.",
        "+ Ⲛⲏⲉⲧϩⲉϫϩⲱϫ ⲛⲁϩⲙⲟⲩ ⲉ̀ⲃⲟⲗ: ⲛⲏⲉ̀ⲧⲁⲩϣⲉ ⲉ̀ⲡ̀ϣⲉⲙⲙⲟ ⲙⲁⲧⲁⲥⲑⲱⲟⲩ: ⲛⲉⲙ ⲛⲏⲉⲧⲥⲱⲛϩ ⲃⲟⲗⲟⲩ ⲉ̀ⲃⲟⲗ: ⲛⲏⲉ̀ⲧⲁⲩⲉⲛⲕⲟⲧ ⲙⲁⲙ̀ⲧⲟⲛ ⲛⲱⲟⲩ.",
        "Ⲱ̀ⲗⲓ ⲙ̀ⲡⲉⲕϫⲱⲛ ⲉ̀ⲃⲟⲗϩⲁⲣⲟⲛ: ⲛⲁϩⲙⲉⲛ ⲉ̀ⲃⲟⲗϩⲁ ⲟⲩϩ̀ⲃⲱⲛ: ⲛⲉⲙ ⲛⲓⲫⲁϣ ⲛ̀ⲧⲉ ⲛⲓⲇⲉⲙⲱⲛ: ⲱ̀ ⲫ̀Ⲣⲉϥϯ ⲛ̀ⲛⲓⲁ̀ⲅⲁⲑⲟⲛ.",
        "+ Ⲧⲉⲛϩⲱⲥ ⲉ̀ⲣⲟϥ ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛⲁϥ: ⲧⲉⲛⲉⲣϩⲟⲩⲟ̀ ϭⲓⲥⲓ ⲙ̀ⲙⲟϥ: ϩⲱⲥ Ⲁ̀ⲅⲁⲑⲟⲥ ⲟⲩⲟϩ ⲙ̀Ⲙⲁⲓⲣⲱⲙⲓ: ⲛⲁⲓ ⲛⲁⲛ ⲕⲁⲧⲁ ⲡⲉⲕⲛⲓϣϯ ⲛ̀ⲛⲁⲓ."
    ],
    "arabic": [
        "سبحوا الرب تسبيحاً جديداً، أيها الشعوب محبو المسيح إلهنا، لأنه قد تعهدنا بخلاصه، كصالح ومحب البشر.",
        "+ نرسل لك التسبيح، بأصوات التمجيد، يا مخلصنا الصالح، ثبتنا إلى الإنقضاء.",
        "أعطنا يا رب سلامك، ونجنا من أيدي أعدائنا، وأذل مشورتهم، وأشف أمراضنا.",
        "+ بارك يا رب إكليل السنة بصلاحك، الأنهار والينابيع، والزروع والأثمار.",
        "باركنا في أعمالنا، ببركتك السمائية، وأرسل لنا من علوَك، نعمتك وخيراتك.",
        "+ المتضايقين خلصهم، والمسافرين ردهم، والمربوطين حلّهم، والراقدين نيحهم.",
        "إرفع غضبك عنا، ونجنا من الغلاء، ومن فخاخ الشياطين، يا معطي الخيرات.",
        "+ نسبحه ونمجده، ونزيده علواً، كصالح ومحب البشر، إرحمنا كعظيم رحمتك."
    ],
    "arabicCoptic": [
        "هوس ابتشويس خن اوهوس امفيرى، أو نى لاؤس امماى بخرستوس بنوتى، جيه أف جيم بنشينى خن بك أو جاى، هوس أغاثوس أووه امماى رومى.",
        "تن أؤورب ناك أمبى هيمنوس، خن هان اسمى انتى ذكصولوجيه، أو بينسوتير إن أغاثوس، ماطجرون شا انتى سنتي ليا.",
        "موى نان ابشويس انتيك هيرينى، ناه مِن خين ننجيج انتيه نينجاجى، ما ثيه فييو امبوسوتشنى، أووه ماطا ليتشون نينشونى.",
        "أسمو ابى أكلوم انتيه تى رومبى، هيتن تك مت اخرستوس ابشويس، نى ياروؤو نم نى مومى، نم نى سيتى نم نى كاربوس.",
        "أسمو ايه رون خن نين اهفى أووى، خين بك اسمو إن إيبورانيون، أوو أورب نان ايه فول خن بكتشيسى، بك اهموت نيم نيك أغاثوس.",
        "نى ات هوج هيج ناهمو ايه فول، نى اطافشيه ايه ابشمو ماطاس ثو أوو، نيم نى ات سونوه فولو ايه فول، نى اطاف انكوت ما امطون نو أوو.",
        "أولى امبكجونت ايه فول هارون، ناهمن ايه فول ها أو أهفون، نيمنى فاش انتيه نى زي مون، أو افرفتى اننى أغاثون.",
        "تين هوس اي روف تنتى أو أوناف، تين ار هو أوو تشيسى امموف، هوس أغاثوس أووه امماى رومى، ناى نان كاطا بكنشتى انناى."
    ],
    "copticEnglish":[
        "Hōs èPchois khen ouhōs m̀veri: ṑ nilaos m̀mai PEkrestos Pennouti: je afjempenshini khen pefougai: hōs Àgathos ouoh m̀Mairōmi.",
        "+ Tenouōrp nak m̀pihymnos: khen hans̀mi ǹtidoksologia: ṑ Pensōtir ǹàgathos: matajron sha tisyntelia.",
        "Moi nan Pchois ǹtekhirini: nahmen khen nenjeeg ǹte nengaji: mathevio m̀pousochni: ouoh matalcho ǹnenshōni.",
        "+ S̀mou èpikhlom ǹte tirompi: hiten tekmetkh̀ristos Pchois: niiarōou nem nimoumi: nem nisiti nem nikarpos.",
        "S̀mou èron khen nenh̀viouì: khen peks̀mou ǹèpouranion: ouōrp nan èvol khen pekchisi: pekh̀mot nem nekàgathon.",
        "+ Niethejhōj nahmou èvol: niètavshe èp̀shemmo matasthōou: nem nietsōnh volou èvol: niètavenkot mam̀ton nōou.",
        "Ṑli m̀pekjōn èvolharon: nahmen èvolha ouh̀vōn: nem nifash ǹte nidemōn: ṑ f̀Refti ǹniàgathon.",
        "+ Tenhōs èrof tentiṑou naf: tenerhouò chisi m̀mof: hōs Àgathos ouoh m̀Mairōmi: nai nan kata peknishti ǹnai."
    ]      
}