{
  "name": "Aynahti",
  "coptic": [
    "}'ali `nHoui] `nte }kuriaky",
    "Ainah] e;be [email&#160;protected] aicaji qen [email&#160;protected] e;be peknis] `[email&#160;protected] `P[oic `nte nijom.\nBo`y;in `eroi Pa[[email&#160;protected] Iycouc [email&#160;protected] e;ri]`wou `nta[[email&#160;protected] Tekmau `nselet. ",
    "+ Ge gar `aly;[email&#160;protected] ac[ici `[email&#160;protected] `nje taiPar;[email&#160;protected] e;meh `ntaio. \n+ Dauid afcaji e;[email&#160;protected] je `a`P[oic cwtp `[email&#160;protected] af`i afswpi `[email&#160;protected] sa `ntefcw] `mmon. ",
    "`Ete ;ai te [email&#160;protected] `etac`ini [email&#160;protected] `n]`ele;[email&#160;protected] `n`e`wnion. \nZa,ariac [email&#160;protected] je ]lu,nia `[email&#160;protected] ;y`etau;[email&#160;protected] qen hanjij `nnoub. ",
    "+ `Yca`yac afjoc [email&#160;protected] qen ou`cmy `n;[email&#160;protected] je ec`emici [email&#160;protected] `nEmmanouyl.\n+ :ai te [email&#160;protected] `tpolic `mPennou]@ `pharma `nNi,[email&#160;protected] etoi `nou;o `nry].",
    "Iezekiyl auerme;[email&#160;protected] afouwnh nan `[email&#160;protected] je ainau `[email&#160;protected] `nca nimansai. \nKurioc [email&#160;protected] afse `eqoun [email&#160;protected] ac`ohi [email&#160;protected] `mpecry] kalwc. ",
    "+ Laoc niben [email&#160;protected] nem niacpi `[email&#160;protected] `e};e`[email&#160;protected] `:mau `mMaciac.\n+ Maria ][email&#160;protected] `pounof `[email&#160;protected] ouoh `n`aly;[email&#160;protected] `vrasi `nnipictoc. ",
    "`N;o te ]`[email&#160;protected] `eta Mw`ucyc ;[email&#160;protected] qen ounis] `[email&#160;protected] ouoh `n]kibwtoc.\nXa`pswi `enimeu`[email&#160;protected] `n`[email&#160;protected] `nje paihwb `n`[email&#160;protected] `nte pi`ilactyrion.",
    "+ Ounis] pe `p`[email&#160;protected] `nte tepar;[email&#160;protected] `w ;ye;meh `n`[email&#160;protected] ]`agia Maria. \n+ Pi`ctamnoc [email&#160;protected] ouoh ]lu,[email&#160;protected] ]soury [email&#160;protected] e;meh `neulogia.",
    "Ran niben et[[email&#160;protected] `nte ni`[email&#160;protected] `mpou`svoh `e`p[[email&#160;protected] `nte nemakaricmoc. \nCeten;wn] `epi`[email&#160;protected] `nte `A`[email&#160;protected] `etafviri `ebol [email&#160;protected] ouoh af]karpon. ",
    "+ Te[oci `[email&#160;protected] `ehote Ni,[email&#160;protected] tetaiyout `nhou`[email&#160;protected] `eNiceravim. \n+ `Uioc :eoc Pennou]@ `aremici `[email&#160;protected] ten]`wou naf hwc Nou]@ ouoh tenouwst `mmof. ",
    "Vyetsop qen [email&#160;protected] `nat`sqwnt `[email&#160;protected] afouwnh `[email&#160;protected] `are] `erw] `erwf. \n&lt;ere ne [email&#160;protected] ][rompi e;[email&#160;protected] e;meh `[email&#160;protected] `:mau `nIycouc Pi`,rictoc. ",
    "+ &quot;epi `nte nen`[email&#160;protected] tenereuvomin `[email&#160;protected] `w ;ye;meh `n`[email&#160;protected] tejolh `mpitoubo. \n+ `Wou`nhyt [email&#160;protected] `e`hryi `ejen [email&#160;protected] ,w nan `ebol `[email&#160;protected] ouoh sopten `erok. "
  ],
  "english": [
    "I believe wherefore I spoke, with great strength, about Your great mercy, O Lord of powers.\nHelp me my Lord, Jesus the Compassionate, to glorify my Lady, Your Mother the bride. ",
    "+ For truly, this Virgin, who is full of honor, was greatly exalted. \n+ David spoke of her saying, \"The Lord has chosen Zion, He came and dwelt in her, in order to save us.\" ",
    "This is Mary, who brought unto us, the eternal, freedom.\nZachariah has said, \"The golden lampstand, which was made, with golden hands.\" ",
    "+ Isaiah said to us, with a joyful voice, that \"She will give birth to, Emmanuel for us.\" \n+ This is Jerusalem, the city of our God, the throne of all ranks, of the Cherubim. ",
    "Ezekiel has witnessed, and revealed this to us, saying \"I saw a door, to the east.\nThe Lord the Savior, entered into it, and it remained, thoroughly shut as before.\" ",
    "+ All the nations sing, with different tongues, to the Theotokos, the Mother of the Messiah. \n+ Mary the chaste, the joy of the righteous, and truly she is the joy, of the faithful. ",
    "You are the tabernacle, and the ark, which Moses has made, with great honor.\nBeyond all the thoughts, of the heavens, is this mysterious matter, of the mercy seat. ",
    "+ Great is the glory, of your virginity, O full of glory, O Saint Mary. \n+ The honored vessel, and the lampstand, the pure censer, full of blessings. ",
    "All the high names, of the incorporeal, did not reach the height, of your blessedness. \nYou resemble the rod, of Aaron, which blossomed and budded, and produced its fruit.",
    "+ You are exalted, more than the Cherubim, and honored more, than the Seraphim. \n+ The Son of God our God, you gave birth to, we glorify Him as God, and also worship Him.",
    "He who abides in light, whom no one can approach, showed us His miracles, and you fed Him. \nHail to you Mary, the beautiful dove, full of wisdom, the Mother of Jesus Christ. ",
    "+ For the rest of our days, we will praise you, O full of glory, and clothed with purity. \n+ Be patient O Lover of Man, with Your servant, and forgive us our sins, and accept us. "
  ],
  "copticEnglish": [
    "Ai-nahti ethve fai, ai-saji khen ou-gom, ethve pek-nishti ennai, Epshois ente ni-gom.",
    "Ge ghar alithos, asit-shisi ema-show, enje tai Parthenos, ethmeh en-taio.\nDaveed af-saji eth-vits, je apshois sowtp en-Seion, afei af-shopi en-khits, sha-entef-sowti emmon.",
    "Ei-te thai te Maria, ei-tas-eini sharon, enti-eilev-theria, en-ei-owneion.\nZakharias afgos, je ti-likhinia ennoub, thr-eitav-thameios, khen han-jig ennoub.",
    "Esa-eiyas afgos nan, khen ou-esmi en-thelil, je es-ei-misi nan, Enemmano-eel.\nThai te Yero-salim, etpolis Em-pennouti, ep-harma en-ni-Sherubim, et-oi en-otho enriti.",
    "Ezekeil af-er-methre, af-ou-onh nan emfai, je ai-nav ei-ou-pili, ensani-manshai.\nKirios pi-ref-nohem, afshe e-khon sharos, as-ohi es-shotem, em-pes riti kalows.",
    "Laos niven se-hos, nem ni-aspi enlas, e-ti-Theotokos, ethmav em-Masias.\nMaria ti-semne, ep-ou-nof enni-zikeous, owoh en-a-lithini, efrashi enni-pistos.",
    "Entho te-ti-eskini, e-ta Moysis thamios, khen ou-nishti en-timi, owoh enti-kivo-tos.\nEtsa epshoi enni-mev-e, en-e-pouranion, enje pai-hob en-eshfiri, ente pi-eilas-terion.",
    "Ou-nishti pe ep-ow-ou, ente ti-parthineia, ew-thia-ethmeh en-ow-ou, ti-agia Maria.\nPistam-nos etta-iout, owoh ti-likhneia, ti-shouri et-touveioot, ethmeh enevlogia.",
    "Ran niven etit-shosi, ente ni-asow-matos, empou eshvoh epchisi, ente ne-makaris-mos.\nSeten-thownti epishvowt, ente A-aron, e-taf-firi evol afrowt, owoh afti-karpon.",
    "Tit-shosi e-ma-show, eihoteni-Sherubim, ti-tayout enhou-o, en-ni-Seraphim.\nEi-yos Theos pennouti, ari-misi emmof, tenti-ow-ou naf hos nouti, owoh ten-ou-owsht emmof.",
    "Pheiat showp khen pi-ou-oyni, en-a tish-khownt erof, af-ou-ownh ennif-mini, a-reti eirowti eirof.\nShere ne Maria, tit-sherompi ethne-sows, ethmeh en-sophia,\nethmav en-Esos Pekhrestos.",
    "Ep-sepi ente nen-eiho-ou, ten-erfomin emmo, ow-thia-ethmeh en-ow-ou, te-golh empi-touvo.\nOw-ou-enhit pi-mai-romi, e-ehri eijen pek-vowk, kow nan evol en-nennovi, owoh shop-ten erok."
  ],
  "arabic": [
    "آمنت لذلك، تكلمت بقوة، من أجل عِظَم رحمتك، يا رب القوات.\nأعنَّي يا ربي، يسوع الرءوف، لأُمجد سيدتي، أُمك العروس.",
    "+ لأنها بالحقيقة، قد تعالت جداً، هذه العذراء، الممتلئة كرامة. \n+ داود تكلم من أجلها، قائلاً \"الرب إختار صهيون، وأتى وحل فيها، حتى خلصنا. ",
    "أي مريم، التي جلبت، إلينا الحرية، الأبدية. \nزكريا قال، \"أنها المنارة الذهب، المصنوعة، بأياد ذهبية.\"",
    "+ أشعياء قال لنا، بصوت التهليل، أنها \"تلد لنا، عمانوئيل.\" \n+ هذه هي أورشليم، مدينة إلهنا، مركبة الشاروبيم، ذات الأنواع الكثيرة.",
    "حزقيال شهد، وأظهر لنا هذا، قائلاً \"أني رأيت باباً، ناحية المشارق.\nالرب المخلص، دخل فيه، وبقى مغلقاً، جيداً بحاله.\" ",
    "+ كل الشعوب يسبحون، مع لغات الألسن، لوالدة الإله، أُم ماسيا.\n+ مريم العفيفة، بهجة الصديقين، وبالحقيقة، فرح المؤمنين. ",
    "أنتِ هي القبة، التي صنعها موسى، بعِظَم كرامة، والتابوت.\nمُتعال عن الأفكار، السمائية، هذا الأمر العجيب، الذي للغطاء.",
    "+ عظيم هو مجد، بتوليتِك، أيتها الممتلئة مجداً، القديسة مريم. \n+ القسط المُكرم، والمنارة، والمجمرة النقية، المملوءة بركة. ",
    "كل الأسماء العالية، التي لغير المتجسدين، لم يبلغوا إلى، عُلوَ طوباويتِك.\nشُبِّهتِ بعصا، هرون التي، أزهرت ونبتت، وأعطت ثمرة.",
    "+ مُرتفعة أنت جداً، أكثر من الشاروبيم، ومكرمة أكثر، من السيرافيم.\n+ إبن الله إلهنا، ولدتِه، نمجده كإله، ونسجد له.",
    "الساكن في النور، الذي لا يُدنى منه، أظهر آياته، وأرضعتِه اللبن.\nالسلام لك يا مريم، الحمامة الحسنة، الممتلئة حكمة، أُم يسوع المسيح. ",
    "+ بقية أيامنا، نمدحِك، أيتها الممتلئة مجداً، أنتِ مشتملة بالطهارة. \n+ تأن يا محب البشر، على عبدك، وإغفر لنا خطايانا، وإقبلنا إليك. "
  ]
}