{
  "name": "Theotoky part 3",
  "english": [
    "The mercy seat, was overshadowed by, the forged Cherubim, from all sides. ",
    "+ Was a symbol of God the Word, who was incarnate, of you without change, O undefiled. ",
    "He became the purification, of our sins, and the forgiveness, of our iniquities. ",
    "+ Wherefore everyone, magnifies you, O my Lady the Mother of God, the ever-holy. ",
    "And we too, hope to win mercy, through your intercessions, with the Lover of Mankind. ",
    "+ The two golden Cherubim, continually covered, with their wings, the mercy seat. ",
    "Overshadowing, the place of the holy, of the holies, in the second tabernacle. ",
    "+ You too O Mary, thousands of thousands, and myriads of myriads, overshadow you. ",
    "Praising their Creator, who was in your womb, and took our likeness, without sin or alteration. ",
    "+ Wherefore we, magnify you befittingly, with prophetic, hymnology. ",
    "For they spoke of you, with great honor, O holy city, of the great King. ",
    "+ We entreat and pray, that we may win mercy, through your intercessions, with the Lover of Mankind. "
  ],
  "copticEnglish": [
    "Pi-e-las-tirion, eitou hovs emmof, hiten ni-Sherobim, ev-oi en-hikon.",
    "Eite Efnouti pi-Logos, e-tafit-she sarex enkhiti, ow-ti-atat-shini, khen ou-met at-shiviti.",
    "Av-showpi entou-vo, ente nen-novi, nem ou-ref-gow evol, ente nen ano-meia.",
    "Ethve fai o-on niven, se-chisi emmo, ta-shois ti-theotokos, ethowab enseyo niven.",
    "Anon hon ten tovh, ethrin shashni evnai, hitenne-epresvia, entotf empi-mai-rowmi.",
    "Sherobim esnaf ennoub, ev-oi enhi-kown, ev-hobs empi-lastirion, khen no-tenh enseyo niven.",
    "Ev-er khibi e-ehri, hijen pima ethowab, ente ni-ethowab, khen ti-eskini mah esnouti.",
    "Entho hoy Maria, ni-anan-sho ensho, nem ni-ana en-ethva en-ethva, se-er-khibi e-gow.",
    "Evhos e-pou-ref-sownt, efki khen te-neji, fai etafit-she empen-e-ni, khoris novi he-shiviti.",
    "Ethve fai ten-chisi, emmo axeyos, khen han-eimono-logia, emipro-fitikon.",
    "Je asaji ethviti, enhan ehvi-owi eftai-oot, ti-vaki ethowab, ente pi-nishti enowro.",
    "Tenti-ho ten-tovh, ethrin shashni evnai, hiten ni-epresvia, entotf empi-mai rowmi."
  ],
  "arabic": [
    "الغطاء، المظلل عليه، بالشاروبيم، المصورين. ",
    "+ أي الله الكلمة، الذي تجسد منكِ، أيتها التي بلا عيب، بغير تغير. ",
    "وصار تطهيراً، لخطايانا، وغافراً، لآثامنا. ",
    "+ من أجل هذا، كل واحد يعظمِك، يا سيدتي والدة الإله، القديسة كل حين. ",
    "ونحن أيضاً نطلب، أن نفوز برحمةٍ، بشفاعاتِك، عند محب البشر. ",
    "+ كروباً ذهب، مصوران مظللان، على الغطاء، بأجنحتهما كل حين. ",
    "يظللان على، موضع قدس، الأقداس، في القبة الثانية. ",
    "+ وأنت أيضاً يا مريم، ألوف ألوف، وربوات ربوات، يظللون عليك. ",
    "مُسبحين خالقهم، وهو في بطنِك، هذا الذي أخذ شبهنا، ما خلا الخطية والتغيير. ",
    "+ من أجل هذا، نعظمِك، بإستحقاقٍ، بتماجيد نبوية. ",
    "لأنهم تكلموا، من أجلِك بأعمال كريمة، أيتها المدينة المقدسة، التي للملك العظيم. ",
    "+ نسأل ونطلب، أن نفوز برحمةٍ، بشفاعاتِك، عند محب البشر. "
  ]
}