{
  "name": "Aynahti",
  "coptic": [
    "Ⲁⲓⲛⲁϩϯ ⲉⲑⲃⲉ ⲫⲁⲓ: ⲁⲓⲥⲁϫⲓ ϧⲉⲛ ⲟⲩϫⲟⲙ: ⲉⲑⲃⲉ ⲡⲉⲕⲛⲓϣϯ ⲛ̀ⲛⲁⲓ: Ⲡ̀ϭⲟⲓⲥ ⲛ̀ⲧⲉ ⲛⲓϫⲟⲙ.\nⲂⲟⲏ̀ⲑⲓⲛ ⲉ̀ⲣⲟⲓ Ⲡⲁϭⲟⲓⲥ: Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲣⲉϥϣⲉⲛϩⲏⲧ: ⲉⲑⲣⲓϯⲱ̀ⲟⲩ ⲛ̀ⲧⲁϭⲟⲓⲥ: Ⲧⲉⲕⲙⲁⲩ ⲛ̀ϣⲉⲗⲉⲧ. ",
    "+ Ⲅⲉ ⲅⲁⲣ ⲁ̀ⲗⲏⲑⲱⲥ: ⲁⲥϭⲓⲥⲓ ⲉ̀ⲙⲁϣⲱ: ⲛ̀ϫⲉ ⲧⲁⲓⲠⲁⲣⲑⲉⲛⲟⲥ: ⲉⲑⲙⲉϩ ⲛ̀ⲧⲁⲓⲟ. \n+ Ⲇⲁⲩⲓⲇ ⲁϥⲥⲁϫⲓ ⲉⲑⲃⲏⲧⲥ: ϫⲉ ⲁ̀Ⲡ̀ϭⲟⲓⲥ ⲥⲱⲧⲡ ⲛ̀Ⲥⲓⲱⲛ: ⲁϥⲓ̀ ⲁϥϣⲱⲡⲓ ⲛ̀ϧⲏⲧⲥ: ϣⲁ ⲛ̀ⲧⲉϥⲥⲱϯ ⲙ̀ⲙⲟⲛ. ",
    "Ⲉ̀ⲧⲉ ⲑⲁⲓ ⲧⲉ Ⲙⲁⲣⲓⲁ: ⲉ̀ⲧⲁⲥⲓ̀ⲛⲓ ϣⲁⲣⲟⲛ: ⲛ̀ϯⲉ̀ⲗⲉⲑⲩⲣⲓⲁ: ⲛ̀ⲉ̀ⲱ̀ⲛⲓⲟⲛ. \nⲌⲁⲭⲁⲣⲓⲁⲥ ⲁϥϫⲟⲥ: ϫⲉ ϯⲗⲩⲭⲛⲓⲁ ⲛ̀ⲛⲟⲩⲃ: ⲑⲏⲉ̀ⲧⲁⲩⲑⲁⲙⲓⲟⲥ: ϧⲉⲛ ϩⲁⲛϫⲓϫ ⲛ̀ⲛⲟⲩⲃ. ",
    "+ Ⲏ̀ⲥⲁⲏ̀ⲁⲥ ⲁϥϫⲟⲥ ⲛⲁⲛ: ϧⲉⲛ ⲟⲩⲥ̀ⲙⲏ ⲛ̀ⲑⲉⲗⲏⲗ: ϫⲉ ⲉⲥⲉ̀ⲙⲓⲥⲓ ⲛⲁⲛ: ⲛ̀Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ.\n+ Ⲑⲁⲓ ⲧⲉ Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ: ⲧ̀ⲡⲟⲗⲓⲥ ⲙ̀Ⲡⲉⲛⲛⲟⲩϯ: ⲡ̀ϩⲁⲣⲙⲁ ⲛ̀Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ: ⲉⲧⲟⲓ ⲛ̀ⲟⲩⲑⲟ ⲛ̀ⲣⲏϯ.",
    "Ⲓⲉⲍⲉⲕⲓⲏⲗ ⲁⲩⲉⲣⲙⲉⲑⲣⲉ: ⲁϥⲟⲩⲱⲛϩ ⲛⲁⲛ ⲙ̀ⲫⲁⲓ: ϫⲉ ⲁⲓⲛⲁⲩ ⲉ̀ⲟⲩⲡⲩⲗⲏ: ⲛ̀ⲥⲁ ⲛⲓⲙⲁⲛϣⲁⲓ. \nⲔⲩⲣⲓⲟⲥ Ⲡⲓⲣⲉϥⲛⲟϩⲉⲙ: ⲁϥϣⲉ ⲉ̀ϧⲟⲩⲛ ϣⲁⲣⲟⲥ: ⲁⲥⲟ̀ϩⲓ ⲉⲥϣⲟⲧⲉⲙ: ⲙ̀ⲡⲉⲥⲣⲏϯ ⲕⲁⲗⲱⲥ. ",
    "+ Ⲗⲁⲟⲥ ⲛⲓⲃⲉⲛ ⲥⲉϩⲱⲥ: ⲛⲉⲙ ⲛⲓⲁⲥⲡⲓ ⲛ̀ⲗⲁⲥ: ⲉ̀Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ: Ⲑ̀ⲙⲁⲩ ⲙ̀Ⲙⲁⲥⲓⲁⲥ.\n+ Ⲙⲁⲣⲓⲁ ϯⲥⲉⲙⲛⲉ: ⲡ̀ⲟⲩⲛⲟϥ ⲛ̀ⲛⲓⲇⲓⲕⲉⲟⲥ: ⲟⲩⲟϩ ⲛ̀ⲁ̀ⲗⲏⲑⲓⲛⲏ: ⲫ̀ⲣⲁϣⲓ ⲛ̀ⲛⲓⲡⲓⲥⲧⲟⲥ. ",
    "Ⲛ̀ⲑⲟ ⲧⲉ ϯⲥ̀ⲕⲏⲛⲏ: ⲉ̀ⲧⲁ Ⲙⲱⲩ̀ⲥⲏⲥ ⲑⲁⲙⲓⲟⲥ: ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⲛ̀ⲧⲓⲙⲏ: ⲟⲩⲟϩ ⲛ̀ϯⲕⲓⲃⲱⲧⲟⲥ.\nⲜⲁⲡ̀ϣⲱⲓ ⲉ̀ⲛⲓⲙⲉⲩⲓ̀: ⲛ̀ⲉ̀ⲡⲟⲩⲣⲁⲛⲓⲟⲛ: ⲛ̀ϫⲉ ⲡⲁⲓϩⲱⲃ ⲛ̀ϣ̀ⲫⲏⲣⲓ: ⲛ̀ⲧⲉ ⲡⲓⲓ̀ⲗⲁⲥⲧⲏⲣⲓⲟⲛ.",
    "+ Ⲟⲩⲛⲓϣϯ ⲡⲉ ⲡ̀ⲱ̀ⲟⲩ: ⲛ̀ⲧⲉ ⲧⲉⲡⲁⲣⲑⲉⲛⲓⲁ: ⲱ̀ ⲑⲏⲉⲑⲙⲉϩ ⲛ̀ⲱ̀ⲟⲩ: ϯⲁ̀ⲅⲓⲁ Ⲙⲁⲣⲓⲁ. \n+ Ⲡⲓⲥ̀ⲧⲁⲙⲛⲟⲥ ⲉⲧⲧⲁⲓⲏⲟⲩⲧ: ⲟⲩⲟϩ ϯⲗⲩⲭⲛⲓⲁ: ϯϣⲟⲩⲣⲏ ⲉⲧⲧⲟⲩⲃⲏⲟⲩⲧ: ⲉⲑⲙⲉϩ ⲛ̀ⲉⲩⲗⲟⲅⲓⲁ.",
    "Ⲣⲁⲛ ⲛⲓⲃⲉⲛ ⲉⲧϭⲟⲥⲓ: ⲛ̀ⲧⲉ ⲛⲓⲁ̀ⲥⲱⲙⲁⲧⲟⲥ: ⲙ̀ⲡⲟⲩϣ̀ⲫⲟϩ ⲉ̀ⲡ̀ϭⲓⲥⲓ: ⲛ̀ⲧⲉ ⲛⲉⲙⲁⲕⲁⲣⲓⲥⲙⲟⲥ. \nⲤⲉⲧⲉⲛⲑⲱⲛϯ ⲉ̀ⲡⲓϣ̀ⲃⲱⲧ: ⲛ̀ⲧⲉ Ⲁ̀ⲁ̀ⲣⲱⲛ: ⲉ̀ⲧⲁϥⲫⲓⲣⲓ ⲉ̀ⲃⲟⲗ ⲁϥⲣⲱⲧ: ⲟⲩⲟϩ ⲁϥϯⲕⲁⲣⲡⲟⲛ. ",
    "+ Ⲧⲉϭⲟⲥⲓ ⲉ̀ⲙⲁϣⲱ: ⲉ̀ϩⲟⲧⲉ Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ: ⲧⲉⲧⲁⲓⲏⲟⲩⲧ ⲛ̀ϩⲟⲩⲟ̀: ⲉ̀Ⲛⲓⲥⲉⲣⲁⲫⲓⲙ. \n+ Ⲩ̀ⲓⲟⲥ Ⲑⲉⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ: ⲁ̀ⲣⲉⲙⲓⲥⲓ ⲙ̀ⲙⲟϥ: ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛⲁϥ ϩⲱⲥ Ⲛⲟⲩϯ: ⲟⲩⲟϩ ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀ⲙⲟϥ. ",
    "Ⲫⲏⲉⲧϣⲟⲡ ϧⲉⲛ ⲡⲓⲟⲩⲱⲓⲛⲓ: ⲛ̀ⲁⲧϣ̀ϧⲱⲛⲧ ⲉ̀ⲣⲟϥ: ⲁϥⲟⲩⲱⲛϩ ⲛ̀ⲛⲉϥⲙⲏⲓⲛⲓ: ⲁ̀ⲣⲉϯ ⲉ̀ⲣⲱϯ ⲉ̀ⲣⲱϥ. \nⲬⲉⲣⲉ ⲛⲉ Ⲙⲁⲣⲓⲁ: ϯϭⲣⲟⲙⲡⲓ ⲉⲑⲛⲉⲥⲱⲥ: ⲉⲑⲙⲉϩ ⲛ̀ⲥⲟⲫⲓⲁ: Ⲑ̀ⲙⲁⲩ ⲛ̀Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ. ",
    "+ Ⲯⲉⲡⲓ ⲛ̀ⲧⲉ ⲛⲉⲛⲉ̀ϩⲟⲟⲩ: ⲧⲉⲛⲉⲣⲉⲩⲫⲟⲙⲓⲛ ⲙ̀ⲙⲟ: ⲱ̀ ⲑⲏⲉⲑⲙⲉϩ ⲛ̀ⲱ̀ⲟⲩ: ⲧⲉϫⲟⲗϩ ⲙ̀ⲡⲓⲧⲟⲩⲃⲟ. \n+ Ⲱ̀ⲟⲩⲛ̀ϩⲏⲧ Ⲡⲓⲙⲁⲓⲣⲱⲙⲓ: ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲉⲛ ⲡⲉⲕⲃⲱⲕ: ⲭⲱ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲉⲛⲛⲟⲃⲓ: ⲟⲩⲟϩ ϣⲟⲡⲧⲉⲛ ⲉ̀ⲣⲟⲕ. "
  ],
  "english": [
    "I believe wherefore I spoke, with great strength, about Your great mercy, O Lord of powers.\n\nHelp me my Lord, Jesus the Compassionate, to glorify my Lady, Your Mother the bride. ",
    "+ For truly, this Virgin, who is full of honor, was greatly exalted. \n\n+ David spoke of her saying, \"The Lord has chosen Zion, He came and dwelt in her, in order to save us.\" ",
    "This is Mary, who brought unto us, the eternal, freedom.\n\nZachariah has said, \"The golden lampstand, which was made, with golden hands.\" ",
    "+ Isaiah said to us, with a joyful voice, that \"She will give birth to, Emmanuel for us.\" \n\n+ This is Jerusalem, the city of our God, the throne of all ranks, of the Cherubim. ",
    "Ezekiel has witnessed, and revealed this to us, saying \"I saw a door, to the east.\n\nThe Lord the Savior, entered into it, and it remained, thoroughly shut as before.\" ",
    "+ All the nations sing, with different tongues, to the Theotokos, the Mother of the Messiah. \n\n+ Mary the chaste, the joy of the righteous, and truly she is the joy, of the faithful. ",
    "You are the tabernacle, and the ark, which Moses has made, with great honor.\n\nBeyond all the thoughts, of the heavens, is this mysterious matter, of the mercy seat. ",
    "+ Great is the glory, of your virginity, O full of glory, O Saint Mary. \n\n+ The honored vessel, and the lampstand, the pure censer, full of blessings. ",
    "All the high names, of the incorporeal, did not reach the height, of your blessedness. \n\nYou resemble the rod, of Aaron, which blossomed and budded, and produced its fruit.",
    "+ You are exalted, more than the Cherubim, and honored more, than the Seraphim. \n\n+ The Son of God our God, you gave birth to, we glorify Him as God, and also worship Him.",
    "He who abides in light, whom no one can approach, showed us His miracles, and you fed Him. \n\nHail to you Mary, the beautiful dove, full of wisdom, the Mother of Jesus Christ. ",
    "+ For the rest of our days, we will praise you, O full of glory, and clothed with purity. \n\n+ Be patient O Lover of Man, with Your servant, and forgive us our sins, and accept us. "
  ],
  "copticEnglish": [
    "Ai-nahti ethve fai, ai-saji khen ou-gom, ethve pek-nishti ennai, Epshois ente ni-gom.\n\nVoithin eroi pashois, Esos pi-ref-shenhit, ethriti-ow-ou enta-shois, tek-mav en-shelet.",
    "Ge ghar alithos, asit-shisi ema-show, enje tai Parthenos, ethmeh en-taio.\n\nDaveed af-saji eth-vits, je apshois sowtp en-Seion, afei af-shopi en-khits, sha-entef-sowti emmon.",
    "Ei-te thai te Maria, ei-tas-eini sharon, enti-eilev-theria, en-ei-owneion.\n\nZakharias afgos, je ti-likhinia ennoub, thr-eitav-thameios, khen han-jig ennoub.",
    "Esa-eiyas afgos nan, khen ou-esmi en-thelil, je es-ei-misi nan, Enemmano-eel.\n\nThai te Yero-salim, etpolis Em-pennouti, ep-harma en-ni-Sherubim, et-oi en-otho enriti.",
    "Ezekeil af-er-methre, af-ou-onh nan emfai, je ai-nav ei-ou-pili, ensani-manshai.\n\nKirios pi-ref-nohem, afshe e-khon sharos, as-ohi es-shotem, em-pes riti kalows.",
    "Laos niven se-hos, nem ni-aspi enlas, e-ti-Theotokos, ethmav em-Masias.\n\nMaria ti-semne, ep-ou-nof enni-zikeous, owoh en-a-lithini, efrashi enni-pistos.",
    "Entho te-ti-eskini, e-ta Moysis thamios, khen ou-nishti en-timi, owoh enti-kivo-tos.\n\nEtsa epshoi enni-mev-e, en-e-pouranion, enje pai-hob en-eshfiri, ente pi-eilas-terion.",
    "Ou-nishti pe ep-ow-ou, ente ti-parthineia, ew-thia-ethmeh en-ow-ou, ti-agia Maria.\n\nPistam-nos etta-iout, owoh ti-likhneia, ti-shouri et-touveioot, ethmeh enevlogia.",
    "Ran niven etit-shosi, ente ni-asow-matos, empou eshvoh epchisi, ente ne-makaris-mos.\n\nSeten-thownti epishvowt, ente A-aron, e-taf-firi evol afrowt, owoh afti-karpon.",
    "Tit-shosi e-ma-show, eihoteni-Sherubim, ti-tayout enhou-o, en-ni-Seraphim.\n\nEi-yos Theos pennouti, ari-misi emmof, tenti-ow-ou naf hos nouti, owoh ten-ou-owsht emmof.",
    "Pheiat showp khen pi-ou-oyni, en-a tish-khownt erof, af-ou-ownh ennif-mini, a-reti eirowti eirof.\n\nShere ne Maria, tit-sherompi ethne-sows, ethmeh en-sophia,\n\nethmav en-Esos Pekhrestos.",
    "Ep-sepi ente nen-eiho-ou, ten-erfomin emmo, ow-thia-ethmeh en-ow-ou, te-golh empi-touvo.\n\nOw-ou-enhit pi-mai-romi, e-ehri eijen pek-vowk, kow nan evol en-nennovi, owoh shop-ten erok."
  ],
  "arabic": [
    "آمنت لذلك، تكلمت بقوة، من أجل عِظَم رحمتك، يا رب القوات.\n\nأعنَّي يا ربي، يسوع الرءوف، لأُمجد سيدتي، أُمك العروس.",
    "+ لأنها بالحقيقة، قد تعالت جداً، هذه العذراء، الممتلئة كرامة. \n\n+ داود تكلم من أجلها، قائلاً \"الرب إختار صهيون، وأتى وحل فيها، حتى خلصنا. ",
    "أي مريم، التي جلبت، إلينا الحرية، الأبدية. \n\nزكريا قال، \"أنها المنارة الذهب، المصنوعة، بأياد ذهبية.\"",
    "+ أشعياء قال لنا، بصوت التهليل، أنها \"تلد لنا، عمانوئيل.\" \n\n+ هذه هي أورشليم، مدينة إلهنا، مركبة الشاروبيم، ذات الأنواع الكثيرة.",
    "حزقيال شهد، وأظهر لنا هذا، قائلاً \"أني رأيت باباً، ناحية المشارق.\n\nالرب المخلص، دخل فيه، وبقى مغلقاً، جيداً بحاله.\" ",
    "+ كل الشعوب يسبحون، مع لغات الألسن، لوالدة الإله، أُم ماسيا.\n\n+ مريم العفيفة، بهجة الصديقين، وبالحقيقة، فرح المؤمنين. ",
    "أنتِ هي القبة، التي صنعها موسى، بعِظَم كرامة، والتابوت.\n\nمُتعال عن الأفكار، السمائية، هذا الأمر العجيب، الذي للغطاء.",
    "+ عظيم هو مجد، بتوليتِك، أيتها الممتلئة مجداً، القديسة مريم. \n\n+ القسط المُكرم، والمنارة، والمجمرة النقية، المملوءة بركة. ",
    "كل الأسماء العالية، التي لغير المتجسدين، لم يبلغوا إلى، عُلوَ طوباويتِك.\n\nشُبِّهتِ بعصا، هرون التي، أزهرت ونبتت، وأعطت ثمرة.",
    "+ مُرتفعة أنت جداً، أكثر من الشاروبيم، ومكرمة أكثر، من السيرافيم.\n\n+ إبن الله إلهنا، ولدتِه، نمجده كإله، ونسجد له.",
    "الساكن في النور، الذي لا يُدنى منه، أظهر آياته، وأرضعتِه اللبن.\n\nالسلام لك يا مريم، الحمامة الحسنة، الممتلئة حكمة، أُم يسوع المسيح. ",
    "+ بقية أيامنا، نمدحِك، أيتها الممتلئة مجداً، أنتِ مشتملة بالطهارة. \n\n+ تأن يا محب البشر، على عبدك، وإغفر لنا خطايانا، وإقبلنا إليك. "
  ],
  "arabicCoptic":[
    "آمناهتي إثفي فاي: آيساجي خين أوجوم: إثفي بيكنيشتي إنناي: إبشويس إنتي نيجوم.\nبوإيثين إروي باشويس: إيسوس بيريفشينهيت: إثريتي أوأو إنتاشويس: تيكماف إنشيليت.",
    "+ جي غار آليثوس: آسشيسي إماشو: إنجي تايبارثينوس: إثميه إنتايو.\n+ دافيد آفساجي إثفيتس: جي آبشويس سوتب إنسيون: آفئي آفشوبي إنخيتس: شا إنتيفسوتي إممون.",
    "إتي ثاي تي ماريا: إتاسئيني شارون: إنتي إليثيريا: إن إيأونيون.\nزاخارياس آفجوس: جي تي ليخنيا إننوب: ثي إتافثاميوس: خين هانجيج إننوب.",
    "+ إيسائياس آفجوس نان: خين أوإسمي إنثيليل: جي إسئيميسي نان: إن إممانوئيل.\n+ ثاي تي يروساليم: إتبوليس إمبيننوتي: إبهارما إن نيخيروبيم: إتوي إنأوثو إنريتي.",
    "يزيكييل آفئيرميثري: آفؤونه نان إمفاي: جي آيناف إأوبيلي: إنسا نيمانشاي.\nكيريوس بيريفنوهيم: آفشي إخون شاروس: آسأوهي إسشوتيم: إمبيسريتي كالوس.",
    "+ لاؤس نيفين سيهوس: نيم نيآسبي إنلاس: إتي ثيؤطوكوس: إثماف إمماسياس.\n+ ماريا تي سيمني: إبؤنوف إن نيذيكيؤس: أووه إن آليثيني: إفراشي إن نيبيستوس.",
    "إنثو تي تي إسكيني: إتا مويسيس ثاميوس: خين أونيشتي إنتيمي: أووه إنتي كيفوتوس.\nنا إبشوي إنيميفئي: إن إبورانيون: إنجي باي هوب إن إشفيري: إنتي بي إيلاستيريون.",
    "+ أونيشتي بي إبؤأو: إنتي تيبارثينيا: أو ثي إثميه إن أوأو: تي آجيا ماريا.\n+ بي إستامنوس إتتايوت: أووه تي ليخنيا: تي شوري إتتوفيوت: إثميه إن إفلوجيا.",
    "ران نيفين إتشوسي: إنتي ني آسوماتوس: إمبو إشفوه إبشيسي: إنتي نيماكاريسموس.\nسي تين ثونتي إبي إشفوت: إنتي آآرون: إتاففيري إفول آفروت: أووه آفتي كاربون.",
    "+ تي شوسي إماشو: إهوتي نيخيروبيم: تي تايوت إنهوفو: إنيسيرافيم.\n+ إيوس ثيؤس بيننوتي: آريميسي إمموف: تين تي أوأو ناف هوس نوتي: أووه تين أووشت إمموف.",
    "في إتشوب خين بي أوويني: إن آتشخونت إروف: آفؤونه إن نيفميني: آريتي إروتي إروف.\nشيري ني ماريا: تي إشرومبي إثنيسوس: إثميه إنسوفيا: إثماف إن إيسوس بيخريستوس.",
    "+ بسيبي إنتي نين إهوأو: تين إريفومين إممو: أو ثي إثميه إن أوأو: تيجوله إمبي توفو.\n+ أوأونهيت بيمايرومي: إإهري إجين بيكفوك: كو نان إفول إن نيننوفي: أووه شوبتين إروك."
]
}