{
  "name": "Theotoky part 6",
  "english": [
    "+ You are the censer, made of pure gold, carrying the blessed, and live coal. ",
    "That is taken, from the altar, to purge the sins, and take away the iniquities. ",
    "+ Which is God the Word, who took flesh from you, and offered Himself as incense, to God His Father. ",
    "Wherefore everyone, magnifies you, O my Lady the Mother of God, the ever-holy. ",
    "+ And we too, hope to win mercy, through your intercessions, with the Lover of Mankind. ",
    "Wherefore truly, I do not err, whenever I call you, the golden censer. ",
    "+ For therein, is offered, the choice incense, before the Holies. ",
    "Wherein God takes away, the sins of the people, through the burnt offerings, and the aroma of incense. ",
    "+ You too O Mary, have carried in your womb, the Invisible, Word of the Father. ",
    "He who offered Himself, as an acceptable sacrifice, upon the Cross, for the salvation of our race. ",
    "+ Wherefore we, magnify you befittingly, with prophetic, hymnology. ",
    "For they spoke of you, with great honor, O holy city, of the great King. ",
    "+ We entreat and pray, that we may win mercy, through your intercessions, with the Lover of Mankind. "
  ],
  "copticEnglish": [
    "Entho te ti-shori, ennoub en-katha-ros, etvai kha pi-jebs, enik-rom et-esmaro-oot.",
    "Fe-etot-she emmof, evol khen pima-en-ershow-oushe, shaf-touvo enni-novi, entef-owli enni-anomia.",
    "E-te Efnouti pi-Logos, e-tafit-she-sarex enkhiti, af-olf e-epshowi en-ou-estoynoufi, sha Efnouti Pefiot.",
    "Ethve fai o-on niven, se-chisi emmo, ta-shois ti-theotokos, ethowab enseyo niven.",
    "Anon hon ten tovh, ethrin shashni evnai, hitenne-epresvia, entotf empi-mai-rowmi.",
    "To-te ali-thows, en-ti-showft an en-ehli, ai-shan mouti eiro, je ti-shouri ennoub.",
    "Thi men ete emmav, shav-talo ei-epshowi enkhits, empi estoi-noufi et-sotp, empe emtho enni-ethowab.",
    "Sha-ri Efnouti oli emmov, ennenovi ente pi-laos, evol hiten pi-etshilil, eem pi-estoi ente pi-estoi-noufi.",
    "Entho hoi Maria, ari-fai khen te-niji, empi-atish-nav e-rof, en-Logos ente Efiout.",
    "Fai etaf-enf e-epshoy, en-o-thi-seia es-ship, hijin pistavros, kha ep-ogai empen genos.",
    "Ethve fai ten-chisi, emmo axeyos, khen han-eimono-logia, emipro-fitikon.",
    "Je asaji ethviti, enhan ehvi-owi eftai-oot, ti-vaki ethowab, ente pi-nishti enowro.",
    "Tenti-ho ten-tovh, ethrin shashni evnai, hiten ni-epresvia, entotf empi-mai rowmi."
  ],
  "arabic": [
    "+ أنت هي المجمرة، الذهب النقي، حاملة جمر، النار المباركة. ",
    "الذي يُؤخذ، من المذبح، يُطهر الخطايا، ويمحو الآثام. ",
    "+ أي الله الكلمة، الذي تجسد منكِ، ورفع ذاته بخوراً، إلى الله أبيه. ",
    "من أجل هذا، كل واحد يعظمِك، يا سيدتي والدة الإله، القديسة كل حين. ",
    "+ ونحن أيضاً نطلب، أن نفوز برحمةٍ، بشفاعاتِك، عند محب البشر. ",
    "حينئذ بالحقيقة، لا أخطيئ في شئ، إذا ما دعوتك، المجمرة الذهب. ",
    "+ فتلك يُرفع، فيها البخور، المختار، أمام الأقدس. ",
    "ويرفع الله هناك، خطايا الشعب، من قِبَل المحرقات، ورائحة البخور. ",
    "+ وأنتِ يا مريم، حملتِ في بطنِك، الغير منظور، كلمة الآب. ",
    "هذا الذي أصعد، ذاته ذبيحة، مقبولة على الصليب، عن خلاص جنسنا. ",
    "+ من أجل هذا، نعظمِك، بإستحقاقٍ، بتماجيد نبوية. ",
    "لأنهم تكلموا، من أجلِك بأعمال كريمة، أيتها المدينة المقدسة، التي للملك العظيم. ",
    "+ نسأل ونطلب، أن نفوز برحمةٍ، بشفاعاتِك، عند محب البشر. "
  ]
}