{
  "name": "The Saturday Theotokia Lobsh - The Sherat",
  "english": [
    null,
    "The First Sherat",
    "Hail to you O full of grace, the undefiled Virgin, the chosen vessel, for all the world.",
    "+ The unextinguished lamp, the pride of virginity, the indestructible altar, and the scepter of the faith. ",
    "Ask of Him whom you have born, our good Savior, to take away our troubles, and grant us His peace.",
    "+ Hail to you O full of grace, the pure lampstand, the bearer of the Lamp, the fire of the divinity.",
    "Rejoice O hope of salvation, for all the creation, for through you we have been freed, from the curse of Eve.",
    "+ Because of you also we became, a dwelling for the Holy Spirit, who came upon you, and sanctified you.",
    "Hail to the one, whom Gabriel greeted saying, “Hail to you O full of grace, the Lord is with you.”",
    "+ The joy of the Father, was in your conception, and the Coming of the Son, was in your womb.",
    "The Holy Spirit, filled every part of you, your soul and your body, O Mary the Mother of God.",
    "+ Therefore we too celebrate, both a spiritual, and prophetic feast, proclaiming with King David.",
    "“Arise O Lord to Your rest, You and the ark, of Your sanctuary, which is you O Mary.”",
    "+ We ask you to remember us, O our trusted advocate, before our Lord Jesus Christ, that He may forgive us our sins.",
    "The Second Sherat",
    "Hail to you O full of grace, the undefiled Virgin, the tabernacle not made by hands, the treasure of righteousness.",
    "+ Hail to you O beautiful dove, who declared to us, the peace of God, toward mankind.",
    "Hail to the Mother of the Incarnated, of His own free will, and the pleasure of His Father, and the Holy Spirit.",
    "+ Hail to you O golden vessel, wherein the Manna was hidden, and the almond wooden rod, with which Moses hit the rock.",
    "Hail to you O full of grace, O the spiritual table, that gives life to everyone, who eats from it.",
    "+ Hail to you O incorrupt vessel, of the divinity, which heals everyone, who drinks from it.",
    "I begin eagerly to move, the strings of my tongue, and speak of the honor of this Virgin, together with her analogies.",
    "+ For she is our pride, our hope and confirmation, in the [Second] Coming of our God, our Lord Jesus Christ.",
    "We magnify you worthily, with Elizabeth your cousin saying, “Blessed are you among women, and blessed is the Fruit of your womb.”",
    "+ We send unto you greeting, with Gabriel the angel saying, “Hail to you O full of grace, the Lord is with you.”",
    "Hail to you O Virgin, the very and true queen, hail to the pride of our race, who gave birth to Emmanuel.",
    "+ We ask you to remember us, O our trusted advocate, before our Lord Jesus Christ, that He may forgive us our sins."
  ],
  "copticEnglish": [
    "Pilōvsh ǹte Titheòtokia m̀P̀èhoou m̀Pisavaton",
    "-",
    "Khere thiethmeh ǹh̀mot: Tiparthenos ǹatthōlev: pikymillion etsōtp: ǹte tioikoumeni tirs.",
    "+ Pilampas ǹatcheno: p̀shoushou ǹte tiparthenia: pierfi ǹatvōl èvol: ouoh pish̀vōt ǹte pinahti.",
    "Matiho m̀fiètaremasf: Pensōtir ǹàgathos: ǹtefṑli ǹnaikhisi èvol haron: ǹtefsemni nan ǹtefhirini.",
    "+ Khere thiethmeh ǹh̀mot: tilykhnia ǹkatharos: thiètasfai kha Pilampas: pikh̀rōm ǹte timethnouti.",
    "Khere tihelpis ǹougai: ǹte tioikoumeni tirs: ethviti gar anerremhe: èvol ha pisahouì ǹte Èya.",
    "+ Ethviti on anermaǹshōpi: m̀Pip̀nevma Ethouav: fai ètafì èh̀rii èjō: aferàgiazin m̀mo.",
    "Khere thièta Gavriil: erkheretizin m̀mos: je khere thiethmeh ǹh̀mot: ouoh P̀chois shop neme.",
    "+ À p̀timati gar m̀F̀iōt: shōpi khen pejinervoki: à t̀parousia m̀Pishiri: shōpi ǹh̀rii khen temitra.",
    "À Pip̀nevma Ethouav: moh m̀mai neeben ǹte: tepsykhi nem pesōma: ṑ Maria Th̀mav m̀F̀nouti.",
    "+ Ethve fai tenershai hōn: khen oushai m̀p̅n̅a̅tikon: ouoh m̀p̀rofitikon evsop: enōsh èvol nem p̀ouro David.",
    "Je tōnk P̀chois èpekm̀ton: ǹthok nem tikeebōtos: ǹte pima ethouav ǹtak: ète ǹtho te ṑ Maria.",
    "+ Tentiho àripenmevi: ṑ tip̀rostatis ètenhot: nahren Penchois Iisous Pikh̀ristos: ǹtefkha nennovi nan èvol.",
    "-",
    "Khere thiethmeh ǹh̀mot: Tiparthenos ǹatthōlev: tis̀kini ǹathmounk ǹjeeg: piàho ǹte timethmii.",
    "+ Khere tichrompi ethnesōs: thiètashishennoufi nan: ǹtihirini ǹte F̀nouti: thiètasshōpi sha nirōmi.",
    "Khere Th̀mav m̀fiètaf-errōmi: khen pefouōsh m̀min m̀mof: nem p̀timati m̀Pefiōt: nem Pip̀nevma Ethouav.",
    "+ Khere pis̀tamnos ǹnouv: ère Pimanna hip ǹkhitf: nem pish̀vōt ǹshe m̀pevkinōn: èta Mōỳsis mesh tipetra ǹkhitf.",
    "Khere ke kharitōmeni: ṑ tit̀rapeza m̀p̀nevmatiki: etti m̀p̀ōnkh ǹouon neeben: ethnaouōm èvol ǹkhits.",
    "+ Khere pikymillion: ǹaftharton ǹte timethnouti: èterfakhri ǹouon neeben: ethnasō èvol ǹkhitf.",
    "Ainaerhits khen ouchishshōou: ǹtakim m̀p̀organon m̀palas: ǹtajō m̀p̀taio ǹte taiParthenos: nem nessyngōmion evsop.",
    "+ Je ǹthos gar pe penshoushou: nem tenhelpis nem pentajro: khen t̀parousia m̀Pennouti: Penchois Iisous Pikh̀ristos.",
    "Tenchisi m̀mo khen ouemp̀sha: nem Èlisavet tesyngenis: je tes̀marōout ǹtho khen nihiomi: f̀s̀marōout ǹje P̀outah ǹte teneji.",
    "+ Tenti ne m̀pikheretismos: nem Gavriil piangelos: je khere ke kharitōmeni: ò Kyrios meta sou.",
    "Khere ne ṑ Tiparthenos: tiourō m̀mii ǹàlithini: khere p̀shoushou ǹte pengenos: àrej̀fo nan ǹEmmanouil.",
    "+ Tentiho àripenmevi: ṑ tip̀rostatis ètenhot: nahren Penchois Iisous Pikh̀ristos: ǹtefkha nennovi nan èvol."
  ],
  "arabic": [
    "لُبش ثيؤطوكية السبت - الشيرات",
    "الشيرات الأولى",
    "السلام لكِ يا مُمْتلئة نعمة، العذراء غير الدنِسة، الإناء المُختار، لكل المسكونة.",
    "+ المصباح غير المُطفَأ، فخر البتولية، الهيكل غير المُنْقَض، وقَضيب الإيمان.",
    "إسألي الذي وَلَدْتِهِ، مُخلِّصنا الصالح، أن يرفع عنا هذه الأتعاب، ويُقرِّر لنا سلامه.",
    "+ إفرحي يا مُمْتلئة نعمة، المنارة النقية، حاملة المصباح، نار اللاهوت.",
    "إفرحي يا رجاء خلاص، كل المسكونة، لأننا من أجلكِ، عُتقنا من لعنة حواء.",
    "+ ومن أجلكِ أيضاً صرنا، مسكناً للرُّوح القُدُس، الذي حَلَّ عليكِ، وقَدَّسكِ.",
    "السلام للتي أقرأها، غبريـال السلام قائلاً، \"السلام لكِ يا مُمْتلئة نعمة، الربُّ مَعَكِ.\"",
    "+ لأن مسرة الآب، كانت في حَبَلكِ، وظهور الإبن، كان في أحشائكِ.",
    "والرُّوح القُدُس، ملأَ كل موضع منكِ، نفسكِ وجسدكِ، يا مريم أُم الله.",
    "+ لأجل هذا نُعيِّد نحن أيضاً، عيداً روحِيَّاً، ونبوِيَّاً معاً، صارخين مع الملك داود.",
    "قائلين \"قُمْ يا رب، إلى راحتك، أنتَ وتابوت موضعك المقدس، الذي هو أنتِ يا مريم.\"",
    "+ نسألكِ أن تذكرينا، أيتها الشفيعة المؤتمنة، أمام ربنا يسوع المسيح، ليغفر لنا خطايانا.",
    "الشيرات الثانية",
    "السلام للمُمْتلئة نعمة، العذراء غير الدنِسة، القُبَّة غير المصنوعة بالأيدي، كنز البر.",
    "+ السلام للحمامة الحسنة، التي بشَّرتنا، بسلام الله، الذي صار للبشر.",
    "السلام لأُم المُتَأنِّس، بإرادته وحده، ومسرة أبيه، والرُّوح القُدُس.",
    "+ السلام للقسط الذهبي، المُخفى فيه المَنَّ، وعصا الخشب اللوزي، التي ضَرَبَ بها موسى الصخرة.",
    "السلام للمُمْتلئة نعمة، المائدة الروحية، التي تُعطي الحياة، لكل مَنْ يأكل منها.",
    "+ السلام للإناء غير الفاسد، الذي للاهوت، المُعطي الشفاء، لكل مَنْ يشرب منه.",
    "أبدأ بإشتياقٍ، مُحركاً أرغُن لساني، وأتحدَّث بكرامة هذه العذراء، ومدائحها معاً.",
    "+ لأنها فخرنا، ورجاؤنا وثباتنا، في ظهور إلهنا، ربنا يسوع المسيح.",
    "نُعظِّمُكِ بإستحقاقٍ، مع أليصابات نَسيبَتكِ قائلين، \"مُباركةٌ أنتِ في النساء، ومُباركةٌ هي ثمرة بطنكِ.\"",
    "+ نُعطيكِ السلام، مع غبريال الملاك قائلين، \"السلام لكِ يا مُمْتلئة نعمة، الربُّ مَعَكِ.\"",
    "السلام لكِ أيتها العذراء، الملكة الحقيقية الحقانية، السلام لفخر جنسنا، وَلَدْتِ لنا عمانوئيل.",
    "+ نسألكِ أن تذكرينا، أيتها الشفيعة المؤتمنة، أمام ربنا يسوع المسيح، ليغفر لنا خطايانا."
  ],
  "coptic": [
    "Ⲡⲓⲗⲱⲃϣ ⲛ̀ⲧⲉ Ϯⲑⲉⲟ̀ⲧⲟⲕⲓⲁ ⲙ̀Ⲡ̀ⲉ̀ϩⲟⲟⲩ ⲙ̀Ⲡⲓⲥⲁⲃⲃⲁⲧⲟⲛ",
    "-",
    "Ⲭⲉⲣⲉ ⲑⲏⲉⲑⲙⲉϩ ⲛ̀ϩ̀ⲙⲟⲧ: Ϯⲡⲁⲣⲑⲉⲛⲟⲥ ⲛ̀ⲁⲧⲑⲱⲗⲉⲃ: ⲡⲓⲕⲩⲙⲓⲗⲗⲓⲟⲛ ⲉⲧⲥⲱⲧⲡ: ⲛ̀ⲧⲉ ϯⲟⲓⲕⲟⲩⲙⲉⲛⲏ ⲧⲏⲣⲥ.",
    "+ Ⲡⲓⲗⲁⲙⲡⲁⲥ ⲛ̀ⲁⲧϭⲉⲛⲟ: ⲡ̀ϣⲟⲩϣⲟⲩ ⲛ̀ⲧⲉ ϯⲡⲁⲣⲑⲉⲛⲓⲁ: ⲡⲓⲉⲣⲫⲉⲓ ⲛ̀ⲁⲧⲃⲱⲗ ⲉ̀ⲃⲟⲗ: ⲟⲩⲟϩ ⲡⲓϣ̀ⲃⲱⲧ ⲛ̀ⲧⲉ ⲡⲓⲛⲁϩϯ.",
    "Ⲙⲁϯϩⲟ ⲙ̀ⲫⲏⲉ̀ⲧⲁⲣⲉⲙⲁⲥϥ: Ⲡⲉⲛⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲛ̀ⲧⲉϥⲱ̀ⲗⲓ ⲛ̀ⲛⲁⲓϧⲓⲥⲓ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲟⲛ: ⲛ̀ⲧⲉϥⲥⲉⲙⲛⲓ ⲛⲁⲛ ⲛ̀ⲧⲉϥϩⲓⲣⲏⲛⲏ.",
    "+ Ⲭⲉⲣⲉ ⲑⲏⲉⲑⲙⲉϩ ⲛ̀ϩ̀ⲙⲟⲧ: ϯⲗⲩⲭⲛⲓⲁ ⲛ̀ⲕⲁⲑⲁⲣⲟⲥ: ⲑⲏⲉ̀ⲧⲁⲥϥⲁⲓ ϧⲁ Ⲡⲓⲗⲁⲙⲡⲁⲥ: ⲡⲓⲭ̀ⲣⲱⲙ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲛⲟⲩϯ.",
    "Ⲭⲉⲣⲉ ϯϩⲉⲗⲡⲓⲥ ⲛ̀ⲟⲩϫⲁⲓ: ⲛ̀ⲧⲉ ϯⲟⲓⲕⲟⲩⲙⲉⲛⲏ ⲧⲏⲣⲥ: ⲉⲑⲃⲏϯ ⲅⲁⲣ ⲁⲛⲉⲣⲣⲉⲙϩⲉ: ⲉ̀ⲃⲟⲗ ϩⲁ ⲡⲓⲥⲁϩⲟⲩⲓ̀ ⲛ̀ⲧⲉ Ⲉ̀ⲩⲁ.",
    "+ Ⲉⲑⲃⲏϯ ⲟⲛ ⲁⲛⲉⲣⲙⲁⲛ̀ϣⲱⲡⲓ: ⲙ̀Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ: ⲫⲁⲓ ⲉ̀ⲧⲁϥⲓ̀ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱ: ⲁϥⲉⲣⲁ̀ⲅⲓⲁⲍⲓⲛ ⲙ̀ⲙⲟ.",
    "Ⲭⲉⲣⲉ ⲑⲏⲉ̀ⲧⲁ Ⲅⲁⲃⲣⲓⲏⲗ: ⲉⲣⲭⲉⲣⲉⲧⲓⲍⲓⲛ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲭⲉⲣⲉ ⲑⲏⲉⲑⲙⲉϩ ⲛ̀ϩ̀ⲙⲟⲧ: ⲟⲩⲟϩ Ⲡ̀ϭⲟⲓⲥ ϣⲟⲡ ⲛⲉⲙⲉ.",
    "+ Ⲁ̀ ⲡ̀ϯⲙⲁϯ ⲅⲁⲣ ⲙ̀Ⲫ̀ⲓⲱⲧ: ϣⲱⲡⲓ ϧⲉⲛ ⲡⲉϫⲓⲛⲉⲣⲃⲟⲕⲓ: ⲁ̀ ⲧ̀ⲡⲁⲣⲟⲩⲥⲓⲁ ⲙ̀Ⲡⲓϣⲏⲣⲓ: ϣⲱⲡⲓ ⲛ̀ϩ̀ⲣⲏⲓ ϧⲉⲛ ⲧⲉⲙⲏⲧⲣⲁ.",
    "Ⲁ̀ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ: ⲙⲟϩ ⲙ̀ⲙⲁⲓ ⲛⲓⲃⲉⲛ ⲛ̀ⲧⲉ: ⲧⲉⲯⲩⲭⲏ ⲛⲉⲙ ⲡⲉⲥⲱⲙⲁ: ⲱ̀ Ⲙⲁⲣⲓⲁ Ⲑ̀ⲙⲁⲩ ⲙ̀Ⲫ̀ⲛⲟⲩϯ.",
    "+ Ⲉⲑⲃⲉ ⲫⲁⲓ ⲧⲉⲛⲉⲣϣⲁⲓ ϩⲱⲛ: ϧⲉⲛ ⲟⲩϣⲁⲓ ⲙ̀ⲡ̅ⲛ̅ⲁ̅ⲧⲓⲕⲟⲛ: ⲟⲩⲟϩ ⲙ̀ⲡ̀ⲣⲟⲫⲏⲧⲓⲕⲟⲛ ⲉⲩⲥⲟⲡ: ⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲛⲉⲙ ⲡ̀ⲟⲩⲣⲟ Ⲇⲁⲩⲓⲇ.",
    "Ϫⲉ ⲧⲱⲛⲕ Ⲡ̀ϭⲟⲓⲥ ⲉ̀ⲡⲉⲕⲙ̀ⲧⲟⲛ: ⲛ̀ⲑⲟⲕ ⲛⲉⲙ ϯⲕⲓⲃⲱⲧⲟⲥ: ⲛ̀ⲧⲉ ⲡⲓⲙⲁ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲁⲕ: ⲉ̀ⲧⲉ ⲛ̀ⲑⲟ ⲧⲉ ⲱ̀ Ⲙⲁⲣⲓⲁ.",
    "+ Ⲧⲉⲛϯϩⲟ ⲁ̀ⲣⲓⲡⲉⲛⲙⲉⲩⲓ: ⲱ̀ ϯⲡ̀ⲣⲟⲥⲧⲁⲧⲏⲥ ⲉ̀ⲧⲉⲛϩⲟⲧ: ⲛⲁϩⲣⲉⲛ Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
    "-",
    "Ⲭⲉⲣⲉ ⲑⲏⲉⲑⲙⲉϩ ⲛ̀ϩ̀ⲙⲟⲧ: Ϯⲡⲁⲣⲑⲉⲛⲟⲥ ⲛ̀ⲁⲧⲑⲱⲗⲉⲃ: ϯⲥ̀ⲕⲏⲛⲏ ⲛ̀ⲁⲑⲙⲟⲩⲛⲕ ⲛ̀ϫⲓϫ: ⲡⲓⲁ̀ϩⲟ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲙⲏⲓ.",
    "+ Ⲭⲉⲣⲉ ϯϭⲣⲟⲙⲡⲓ ⲉⲑⲛⲉⲥⲱⲥ: ⲑⲏⲉ̀ⲧⲁⲥϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲛⲁⲛ: ⲛ̀ϯϩⲓⲣⲏⲛⲏ ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ: ⲑⲏⲉ̀ⲧⲁⲥϣⲱⲡⲓ ϣⲁ ⲛⲓⲣⲱⲙⲓ.",
    "Ⲭⲉⲣⲉ Ⲑ̀ⲙⲁⲩ ⲙ̀ⲫⲏⲉ̀ⲧⲁϥ-ⲉⲣⲣⲱⲙⲓ: ϧⲉⲛ ⲡⲉϥⲟⲩⲱϣ ⲙ̀ⲙⲓⲛ ⲙ̀ⲙⲟϥ: ⲛⲉⲙ ⲡ̀ϯⲙⲁϯ ⲙ̀Ⲡⲉϥⲓⲱⲧ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ.",
    "+ Ⲭⲉⲣⲉ ⲡⲓⲥ̀ⲧⲁⲙⲛⲟⲥ ⲛ̀ⲛⲟⲩⲃ: ⲉ̀ⲣⲉ Ⲡⲓⲙⲁⲛⲛⲁ ϩⲏⲡ ⲛ̀ϧⲏⲧϥ: ⲛⲉⲙ ⲡⲓϣ̀ⲃⲱⲧ ⲛ̀ϣⲉ ⲙ̀ⲡⲉⲩⲕⲓⲛⲱⲛ: ⲉ̀ⲧⲁ Ⲙⲱⲩ̀ⲥⲏⲥ ⲙⲉϣ ϯⲡⲉⲧⲣⲁ ⲛ̀ϧⲏⲧϥ.",
    "Ⲭⲉⲣⲉ ⲕⲉ ⲭⲁⲣⲓⲧⲱⲙⲉⲛⲏ: ⲱ̀ ϯⲧ̀ⲣⲁⲡⲉⲍⲁ ⲙ̀ⲡ̀ⲛⲉⲩⲙⲁⲧⲓⲕⲏ: ⲉⲧϯ ⲙ̀ⲡ̀ⲱⲛϧ ⲛ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ: ⲉⲑⲛⲁⲟⲩⲱⲙ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧⲥ.",
    "+ Ⲭⲉⲣⲉ ⲡⲓⲕⲩⲙⲓⲗⲗⲓⲟⲛ: ⲛ̀ⲁⲫⲑⲁⲣⲧⲟⲛ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲛⲟⲩϯ: ⲉ̀ⲧⲉⲣⲫⲁϧⲣⲓ ⲛ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ: ⲉⲑⲛⲁⲥⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧϥ.",
    "Ⲁⲓⲛⲁⲉⲣϩⲏⲧⲥ ϧⲉⲛ ⲟⲩϭⲓϣϣⲱⲟⲩ: ⲛ̀ⲧⲁⲕⲓⲙ ⲙ̀ⲡ̀ⲟⲣⲅⲁⲛⲟⲛ ⲙ̀ⲡⲁⲗⲁⲥ: ⲛ̀ⲧⲁϫⲱ ⲙ̀ⲡ̀ⲧⲁⲓⲟ ⲛ̀ⲧⲉ ⲧⲁⲓⲠⲁⲣⲑⲉⲛⲟⲥ: ⲛⲉⲙ ⲛⲉⲥⲥⲩⲅⲅⲱⲙⲓⲟⲛ ⲉⲩⲥⲟⲡ.",
    "+ Ϫⲉ ⲛ̀ⲑⲟⲥ ⲅⲁⲣ ⲡⲉ ⲡⲉⲛϣⲟⲩϣⲟⲩ: ⲛⲉⲙ ⲧⲉⲛϩⲉⲗⲡⲓⲥ ⲛⲉⲙ ⲡⲉⲛⲧⲁϫⲣⲟ: ϧⲉⲛ ⲧ̀ⲡⲁⲣⲟⲩⲥⲓⲁ ⲙ̀Ⲡⲉⲛⲛⲟⲩϯ: Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ.",
    "Ⲧⲉⲛϭⲓⲥⲓ ⲙ̀ⲙⲟ ϧⲉⲛ ⲟⲩⲉⲙⲡ̀ϣⲁ: ⲛⲉⲙ Ⲉ̀ⲗⲓⲥⲁⲃⲉⲧ ⲧⲉⲥⲩⲅⲅⲉⲛⲏⲥ: ϫⲉ ⲧⲉⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ⲑⲟ ϧⲉⲛ ⲛⲓϩⲓⲟⲙⲓ: ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ϫⲉ Ⲡ̀ⲟⲩⲧⲁϩ ⲛ̀ⲧⲉ ⲧⲉⲛⲉϫⲓ.",
    "+ Ⲧⲉⲛϯ ⲛⲉ ⲙ̀ⲡⲓⲭⲉⲣⲉⲧⲓⲥⲙⲟⲥ: ⲛⲉⲙ Ⲅⲁⲃⲣⲓⲏⲗ ⲡⲓⲁⲅⲅⲉⲗⲟⲥ: ϫⲉ ⲭⲉⲣⲉ ⲕⲉ ⲭⲁⲣⲓⲧⲱⲙⲉⲛⲏ: ⲟ̀ Ⲕⲩⲣⲓⲟⲥ ⲙⲉⲧⲁ ⲥⲟⲩ.",
    "Ⲭⲉⲣⲉ ⲛⲉ ⲱ̀ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ϯⲟⲩⲣⲱ ⲙ̀ⲙⲏⲓ ⲛ̀ⲁ̀ⲗⲏⲑⲓⲛⲏ: ⲭⲉⲣⲉ ⲡ̀ϣⲟⲩϣⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲛⲅⲉⲛⲟⲥ: ⲁ̀ⲣⲉϫ̀ⲫⲟ ⲛⲁⲛ ⲛ̀Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ.",
    "+ Ⲧⲉⲛϯϩⲟ ⲁ̀ⲣⲓⲡⲉⲛⲙⲉⲩⲓ: ⲱ̀ ϯⲡ̀ⲣⲟⲥⲧⲁⲧⲏⲥ ⲉ̀ⲧⲉⲛϩⲟⲧ: ⲛⲁϩⲣⲉⲛ Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ."
  ]
}