{
  "name": "The Monday Psali",
  "english": [
    "Thousands and thousands, and myriads of myriads, praise and glorify, my Lord Jesus. \nEveryone who says, “My Lord Jesus,” is likened to a sword, casting down the enemy.",
    "+ For truly, You were exalted, in heaven, and on earth. \n+ All the righteous people, who have pleased God, meditated upon, the whole law. ",
    "And God is always, present before them, and His holy name is always in their mouths. \nExceedingly great, are Your compassions, O fair Judge, O my Lord Jesus. ",
    "+ God is Emmanuel, the true Food, the immortal, Tree of life. \n+ Gather all, of my senses, to praise and glorify, my Lord Jesus. ",
    "Jesus is my Lord, Jesus is my God, Jesus is the hope, of Christians. \nIn every small thing, we remember and glorify, Your holy name, O my Lord Jesus. ",
    "+ All bad defects, let us cast away, and let us purify our hearts, in the name of my Lord. \n+ Let the name of the Lord, abide within us, so that He may shine upon, our inner being. ",
    "Who is likened unto You, O Lord among the gods, You are the true God, the Performer of miracles. \nBlessed are You indeed, with Your good Father, and the Holy Spirit, O my Lord Jesus. ",
    "+ An aroma, that is very expensive, is Your holy name, O my Lord Jesus. \n+ The true Lamb, of God the Father, have mercy on us, in Your kingdom.",
    "For the mouth of Your Father, has given witness for You, saying “You are My Son, and today I gave birth to You.” \nYou are surrounded, by the Cherubim, and the Seraphim, and they can not see You. ",
    "+ We look at You every day, upon the altar, and we partake of Your Body, and Your honored Blood.\n+ All the blessings, of the law, do not have anything, that resembles You. ",
    "This is the true stone, that is of great price, which the merchant sold, all that he had and bought it. \nLeave now for us, this stone, to shine upon us, in our inner being.",
    "+ The adornment of our souls, and the joy of our hearts, is Your holy name, O my Lord Jesus. \n+ O the Kind One, and the Merciful, plenteous in mercies, O my Lord Jesus. ",
    "The Cherubim clap, with their wings, and praise and glorify, my Lord Jesus. \nThe sun and moon, shall disappear in time, but You are the same, and Your years will never end. ",
    "+ By the care, of Your goodness, You bound the heavens, and You came down to us.\n+ As a true physician, and a healer, You have healed all, our sicknesses. ",
    "Behold us, O my Lord Jesus, with the kind eye, of Your goodness. \nImplant in us, an upright heart, that we may bless You, O my Lord Jesus. ",
    "+ I entreat You, O my Lord Jesus, to have mercy upon us, in Your kingdom. "
  ],
  "copticEnglish": [
    "Ani-ana ensho ensho, nem-ni-ana enth-va eneth-va, se-hos se-to-o-oo, empa-shois Esos.",
    "Ge ghar alithos, akitchi-see emmasho, enehree khenni-fe-owee, nem hejen pi-kahi.\nZeke-os ghar niven, etav-ranaf Emef-nouti, se-er-meletin, khen pinomos terf.",
    "Ere Efnouti key, empo-emtho evol, ere pefran eth-owab, khen ro-oo enseio niven.\nZe-osh emmasho, enje nek-met-shinheet, pirefti-hap emmi, o pashois Esos.",
    "Eel pe Emmanoel, ti-etrofee emmi, pi-eshin ente ep-onkh, fa ti-met-athmo.\nTho-oti ekhon haroi, nalogis-mos teero, enta-hos entati o-oo, empa-shois Esos.",
    "Esos pe pa-shois, Esos pe pa-nouti, Esos pe et-helpis, enni-ekhresteianos.\nKata kojee kojee, ten-eri empek-mev-ee, tenti o-oo\nLoyjee niven etho-oo, maren-kav enson, maren-tovo ennen-heat, eqoun e-efran emip-shois.\nMare efran emipshois, shopi enikhren-kheten, entaf-er-o-oini eron, khen penromi et-sakhon.",
    "Nim ghar khenni-nouti, et-onee emmok Ep-shois, enthok pe Efnouti emmee, et-eri enhan-eshfiri.\nEkismaro-ot alithos, o pashois Esos, nem Pekiot en-aghathos, nem pi-Epnevma ethowab.",
    "O-aro-mata, en-ashen-soo-enf, pe Pekran ethowab, o pashois Esos.\nPi-Hieb emme, ente Efnouti Efiot, ari onai neman, khen tek-met-oro.",
    "Rof ghar em-Pekiot, etoi emthre kharok, je enthok pe Pa-shiri, anok ai-egfog emfo-oo.\nSeto-oo-noo harok, enje ni-Sherobim, nem ni-Seraphim, se-eshnav erok an.",
    "Tennav erok emmini, hejen pima-en-ersho-oshi, ten-ethchisi evol-khen pek-soma, nek pek-esnof ettaiot.\nEmno-logeia niven, et-khen pinomos terf, emmon ehli enkheto, eftan-thont erok.",
    "Fai pe pi-oni emme, ethna-shenso-enf, eta piromi en-eshot, ti-empete-entaf afshokhf.\nKo nan hon-tino, empai-oni fai, entaf-eroo oinee eron, khen pen-romi er-sakhon.",
    "Epsolsel ennen-epsishi, peroo-ot ennen-heat, pe Pekran ethowab, o pashois Esos.\nO pishan eh-theef, owoh enna-eet, fa pi-meesh ennai, o pashois Esos.\nShav-eshak enno-tenh, enje ni-Sherobim, shav-hos sav-ti-o-oo, empashois Esos.\nEfna-hotp enje efree, nem pi-ioh khen po-seio, enthok je enthok pe, nek-rompi empav-moonk.",
    "Khen oo-met-fairo-oosh, ente tek-met-aghathos, ak-riki enni-fe-owee, akee epe-seat sharon.\nHos seini emmee, owoh niref-ti-fakhree, aker-therap-evin, ennen-shobi teroo.",
    "Gosht e-ekhree egon, o pashois Esos, khen oo-val enna-eet, ente tek-met-aghathos.\nCho enikhren-kheten, enno-heat ef-soo-ton, ethren-esmo erok, o pashois Esos.",
    "Ti-tiho erok, o pashois Esos, ari onai neman, khen tek-met-ooro."
  ],
  "arabic": [
    "إبصالية الإثنين",
    "ألوفٌ ألوفٍ، وربواتٌ ربواتٍ، يسبحون ويمجدون، ربي يسوع. \nكل مَنْ يقول، \"يا ربي يسوع،\" كمَنْ بيده سيف، يصرع العدو. ",
    "+ لأنك بالحقيقة، قد تعاليت جداً، في السموات، وعلى الأرض. \n+ كل الصديقين، الذين أرضوا الله، يدرسون، الناموس كله. ",
    "والله كائن، أمامهم، وإسمه القدوس، في أفواههم كل حين. \nكثيرة جداً، هي رأفاتك، أيها الحاكم العادل، يا ربي يسوع. ",
    "+ الله هو عمانوئيل، الطعام الحقيقي، شجرة الحياة، العديمة الموت. \n+ تجمَّعي فيَّ، يا كل حواسي، لأُسبح وأُمجد، ربي يسوع. ",
    "يسوع هو ربي، يسوع هو إلهي، يسوع هو رجاء، المسيحيين. \nفي القليل القليل، نذكرك، ونُمجد أسمك، يا ربي يسوع. ",
    "+ كل العلل الرديئة، فلنتركها عنا، ولنطهر قلوبنا، بإسم الرب. \n+ فليكن إسم الرب، فينا، ليضئ علينا، في إنساننا الداخلي. ",
    "مَنْ في الآلهة، يُشبهك يا رب، أنت هو الإله الحقيقي، الصانع العجائب. \nمُبارَك أنت بالحقيقة، يا ربي يسوع، مع أبيك الصالح، والرُّوح القُدُس. ",
    "+ عنبر، كثير الثمن، هو إسمك القدوس، يا ربي يسوع. \n+ أيها الحمَل الحقيقي، الذي لله الآب، إصنع معنا رحمة، في ملكوتك. ",
    "لأن فم أبيك، يشهد لك، \"أنك أنت هو إبني، وأنا اليوم ولدتك.\" \nيقوم حولك، الشاروبيم، والسِّرافيم، ولا يستطيعون أن ينظروك. ",
    "+ ونحن ننظرك كل يوم، على المذبح، ونتناول من جسدك، ودمك الكريمين. \n+ بركات، الناموس، ليس فيها شئ، يُشبهك. ",
    "هذا هو الحجر الحقيقي، الكثير الثمن، الذي باع الرجل التاجر، كل ماله واشتراه. \nأُترك لنا نحن أيضاً، الآن هذا الحجر، ليضئ علينا، في إنساننا الداخلي. ",
    "+ زينة نفوسنا، وفرح قلوبنا، هو إسمك القدوس، يا ربي يسوع. \n+ أيها المتحنن، الرؤوف، الكثير الرحمة، يا ربي يسوع. ",
    "الشاروبيم، يُصفقون بأجنحتهم، ويُسبحون ويُمجدون، ربي يسوع. \nتغيب الشمس والقمر، في زمانهما، وأنت هو أنت، وسنوك لن تفنى. ",
    "+ بأهتمام، صلاحك، طأطأت السموات، ونزلت إلينا. \n+ كمثل طبيب حقيقي، ومُشفٍ، داويت جميع، أمراضنا. ",
    "أنظر إلينا، يا ربي يسوع، بعين التحنن، التي لصلاحك. \nوأغرس فينا، قلباً مستقيماً، لكي نباركك، يا ربي يسوع. ",
    "+ أبتهل إليك، يا ربي يسوع، أن ترحمنا، في ملكوتك. "
  ],
  "coptic": [
    "Ϯⲯⲁⲗⲓ ⲛ̀ⲧⲉ Ⲡⲓⲥ̀ⲛⲁⲩ - Ⲁ̀ ⲛⲓⲁ̀ⲛⲁⲛϣⲟ ⲛ̀ϣⲟ",
    "Ⲁ̀ ⲛⲓⲁ̀ⲛⲁⲛϣⲟ ⲛ̀ϣⲟ: ⲛⲉⲙ ⲛⲓⲁ̀ⲛⲁⲛⲑ̀ⲃⲁ ⲛ̀ⲑ̀ⲃⲁ: ⲥⲉϩⲱⲥ ⲥⲉϯⲱ̀ⲟⲩ: ⲙ̀Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ. \nⲂⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲑⲛⲁϫⲟⲥ: ϫⲉ Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ: ⲟⲩⲟⲛ ⲟⲩⲥⲏϥⲓ ⲛ̀ⲧⲟⲧϥ: ⲉⲥⲣⲱϧⲧ ⲙ̀ⲡⲓϫⲁϫⲓ. ",
    "+ Ⲅⲉ ⲅⲁⲣ ⲁ̀ⲗⲏⲑⲱⲥ: ⲁⲕϭⲓⲥⲓ ⲉ̀ⲙⲁϣⲱ: ⲛ̀ϩ̀ⲣⲏⲓ ϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ̀: ⲛⲉⲙ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ. \n+ Ⲇⲓⲕⲉⲟⲥ ⲅⲁⲣ ⲛⲓⲃⲉⲛ: ⲉ̀ⲧⲁⲩⲣⲁⲛⲁϥ ⲙ̀Ⲫ̀ⲛⲟⲩϯ: ⲥⲉⲉⲣⲙⲉⲗⲉⲧⲁⲛ: ϧⲉⲛ ⲡⲓⲛⲟⲙⲟⲥ ⲧⲏⲣϥ. ",
    "Ⲉ̀ⲣⲉ Ⲫ̀ⲛⲟⲩϯ ⲭⲏ: ⲙ̀ⲡⲟⲩⲙ̀ⲑⲟ ⲉ̀ⲃⲟⲗ: ⲉ̀ⲣⲉ ⲡⲉϥⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ: ϧⲉⲛ ⲣⲱⲟⲩ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ. \nⲌⲉⲟϣ ⲉ̀ⲙⲁϣⲱ: ⲛ̀ϫⲉ ⲛⲉⲕⲙⲉⲧϣⲉⲛϩⲏⲧ: Ⲡⲓⲣⲉϥϯϩⲁⲡ ⲙ̀ⲙⲏⲓ: ⲱ̀ Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ. ",
    "+ Ⲏⲗ ⲡⲉ Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ: Ϯⲧ̀ⲣⲟⲫⲏ ⲙ̀ⲙⲏⲓ: Ⲡⲓϣ̀ϣⲏⲛ ⲛ̀ⲧⲉ ⲡ̀ⲱⲛϧ: ⲫⲁ ϯⲙⲉⲧⲁⲑⲙⲟⲩ. \n+ Ⲑⲱⲟⲩϯ ⲉ̀ϧⲟⲩⲛ ϩⲁⲣⲟⲓ: ⲛⲁⲗⲟⲅⲓⲥⲙⲟⲥ ⲧⲏⲣⲟⲩ: ⲛ̀ⲧⲁϩⲱⲥ ⲛ̀ⲧⲁϯⲱ̀ⲟⲩ: ⲙ̀Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ. ",
    "Ⲓⲏⲥⲟⲩⲥ ⲡⲉ Ⲡⲁϭⲟⲓⲥ: Ⲓⲏⲥⲟⲩⲥ ⲡⲉ Ⲡⲁⲛⲟⲩϯ: Ⲓⲏⲥⲟⲩⲥ ⲡⲉ ⲧ̀ϩⲉⲗⲡⲓⲥ: ⲛ̀Ⲛⲓⲭ̀ⲣⲓⲥⲧⲓⲁⲛⲟⲥ.\nⲔⲁⲧⲁ ⲕⲟⲩϫⲓ ⲕⲟⲩϫⲓ: ⲧⲉⲛⲓ̀ⲣⲓ ⲙ̀ⲡⲉⲕⲙⲉⲩⲓ: ⲧⲉⲛϯⲱ̀ⲟⲩ ⲙ̀ⲡⲉⲕⲣⲁⲛ: ⲱ̀ Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ. ",
    "+ Ⲗⲱⲓϫⲓ ⲛⲓⲃⲉⲛ ⲉⲧϩⲱⲟⲩ: ⲙⲁⲣⲉⲛⲭⲁⲩ ⲛ̀ⲥⲱⲛ: ⲙⲁⲣⲉⲛⲧⲟⲩⲃⲟ ⲛ̀ⲛⲉⲛϩⲏⲧ: ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡ̀ϭⲟⲓⲥ. \n+ Ⲙⲁⲣⲉ ⲫ̀ⲣⲁⲛ ⲙ̀Ⲡ̀ϭⲟⲓⲥ: ϣⲱⲡⲓ ⲛ̀ϧ̀ⲣⲏⲓ ⲛ̀ϧⲏⲧⲉⲛ: ⲛ̀ⲧⲉϥⲉⲣⲟⲩⲱⲓⲛⲓ ⲉ̀ⲣⲟⲛ: ϧⲉⲛ ⲡⲉⲛⲣⲱⲙⲓ ⲉⲧⲥⲁϧⲟⲩⲛ. ",
    "Ⲛⲓⲙ ⲅⲁⲣ ϧⲉⲛ ⲛⲓⲛⲟⲩϯ: ⲉⲧⲟ̀ⲛⲓ ⲙ̀ⲙⲟⲕ Ⲡ̀ϭⲟⲓⲥ: ⲛ̀ⲑⲟⲕ ⲡⲉ Ⲫ̀ⲛⲟⲩϯ ⲙ̀ⲙⲏⲓ: ⲉⲧⲓ̀ⲣⲓ ⲛ̀ϩⲁⲛϣ̀ⲫⲏⲣⲓ \nⲜ̀ⲙⲁⲣⲱⲟⲩⲧ ⲁ̀ⲗⲏⲑⲱⲥ: ⲱ̀ Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ: ⲛⲉⲙ Ⲡⲉⲕⲓⲱⲧ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ. ",
    "+ Ⲟⲩⲁ̀ⲣⲱⲙⲁⲧⲁ: ⲉ̀ⲛⲁϣⲉⲛⲥⲟⲩⲉⲛϥ: ⲡⲉ ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ: ⲱ̀ Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ. \n+ Ⲡⲓϩⲓⲏⲃ ⲙ̀ⲙⲏⲓ: ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ Ⲫ̀ⲓⲱⲧ: ⲁ̀ⲣⲓⲟⲩⲛⲁⲓ ⲛⲉⲙⲁⲛ: ϧⲉⲛ ⲧⲉⲕⲙⲉⲧⲟⲩⲣⲟ. ",
    "Ⲣⲱϥ ⲅⲁⲣ ⲙ̀Ⲡⲉⲕⲓⲱⲧ: ⲉⲧⲟⲓ ⲙ̀ⲙⲉⲑⲣⲉ ϧⲁⲣⲟⲕ: ϫⲉ ⲛ̀ⲑⲟⲕ ⲡⲉ Ⲡⲁϣⲏⲣⲓ: ⲁ̀ⲛⲟⲕ ⲁⲓϫ̀ⲫⲟⲕ ⲙ̀ⲫⲟⲟⲩ. \nⲤⲉⲧⲱⲟⲩⲛⲟⲩ ϩⲁⲣⲟⲕ: ⲛ̀ϫⲉ Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ: ⲛⲉⲙ Ⲛⲓⲥⲉⲣⲁⲫⲓⲙ: ⲥⲉϣ̀ⲛⲁⲩ ⲉ̀ⲣⲟⲕ ⲁⲛ. ",
    "+ Ⲧⲉⲛⲛⲁⲩ ⲉ̀ⲣⲟⲕ ⲙ̀ⲙⲏⲛⲓ: ϩⲓϫⲉⲛ ⲡⲓⲙⲁ ⲛ̀ⲉⲣϣⲱⲟⲩϣⲓ: ⲧⲉⲛϭⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ Ⲡⲉⲕⲥⲱⲙⲁ: ⲛⲉⲙ Ⲡⲉⲕⲥ̀ⲛⲟϥ ⲉⲧⲧⲁⲓⲏⲟⲩⲧ. \n+ Ⲩⲙⲛⲟⲗⲟⲅⲓⲁ ⲛⲓⲃⲉⲛ: ⲉⲧ ϧⲉⲛ ⲡⲓⲛⲟⲙⲟⲥ ⲧⲏⲣϥ: ⲙ̀ⲙⲟⲛ ϩ̀ⲗⲓ ⲛ̀ϧⲏⲧⲟⲩ: ϥ̀ⲧⲉⲛⲑⲱⲛⲧ ⲉ̀ⲣⲟⲕ. ",
    "Ⲫⲁⲓ ⲡⲉ ⲡⲓⲱ̀ⲛⲓ ⲙ̀ⲙⲏⲓ: ⲉⲑⲛⲁϣⲉⲛⲥⲟⲩⲉⲛϥ: ⲉ̀ⲧⲁ ⲡⲓⲣⲱⲙⲓ ⲛ̀ⲉ̀ϣⲱⲧ: ϯⲙ̀ⲡⲉⲧⲉ ⲛ̀ⲧⲁϥ ⲁϥϣⲟⲡϥ. \nⲬⲱ ⲛⲁⲛ ϩⲱⲛ ϯⲛⲟⲩ: ⲙ̀ⲡⲁⲓⲱ̀ⲛⲓ ⲫⲁⲓ: ⲛ̀ⲧⲉϥⲉⲣⲟⲩⲱⲓⲛⲓ ⲉ̀ⲣⲟⲛ: ϧⲉⲛ ⲡⲉⲛⲣⲱⲙⲓ ⲉⲧⲥⲁϧⲟⲩⲛ. ",
    "+ Ⲯⲟⲗⲥⲉⲗ ⲛ̀ⲛⲉⲛⲯⲩⲭⲏ: ⲡ̀ⲉⲣⲟⲩⲱⲧ ⲛ̀ⲛⲉⲛϩⲏⲧ: ⲡⲉ ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ: ⲱ̀ Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ. \n+ Ⲱ̀ Ⲡⲓϣⲁⲛⲁϩ̀ⲑⲏϥ: ⲟⲩⲟϩ ⲛ̀ⲛⲁⲏⲧ: ⲫⲁ ⲡⲓⲙⲏϣ ⲛ̀ⲛⲁⲓ: ⲱ̀ Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ. ",
    "Ϣⲁⲩϭⲁⲕ ⲛ̀ⲛⲟⲩⲧⲉⲛϩ: ⲛ̀ϫⲉ Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ: ϣⲁⲩϩⲱⲥ ϣⲁⲩϯⲱ̀ⲟⲩ: ⲙ̀Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ. \nϤ̀ⲛⲁϩⲱⲧⲡ ⲛ̀ϫⲉ ⲫ̀ⲣⲏ: ⲛⲉⲙ ⲡⲓⲓⲟϩ ϧⲉⲛ ⲡⲟⲩⲥⲏⲟⲩ: ⲛ̀ⲑⲟⲕ ϫⲉ ⲛ̀ⲑⲟⲕ ⲡⲉ: ⲛⲉⲕⲣⲟⲙⲡⲓ ⲙ̀ⲡⲁⲩⲙⲟⲩⲛⲕ. ",
    "+ Ϧⲉⲛ ⲟⲩⲙⲉⲧϥⲁⲓⲣⲱⲟⲩϣ: ⲛ̀ⲧⲉ ⲧⲉⲕⲙⲉⲧⲁ̀ⲅⲁⲑⲟⲥ: ⲁⲕⲣⲓⲕⲓ ⲛ̀ⲛⲓⲫⲏⲟⲩⲓ̀: ⲁⲕⲓ̀ ⲉ̀ⲡⲉⲥⲏⲧ ϣⲁⲣⲟⲛ. \n+ Ϩⲱⲥ ⲥⲏⲓⲛⲓ ⲙ̀ⲙⲏⲓ: ⲟⲩⲟϩ ⲛⲓⲣⲉϥϯⲫⲁϧⲣⲓ: ⲁⲕⲉⲣⲑⲉⲣⲁⲡⲉⲩⲓⲛ: ⲛ̀ⲛⲉⲛϣⲱⲛⲓ ⲧⲏⲣⲟⲩ. ",
    "Ϫⲟⲩϣⲧ ⲉ̀ϧ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲱ̀ Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ: ϧⲉⲛ ⲟⲩⲃⲁⲗ ⲛ̀ⲛⲁⲏⲧ: ⲛ̀ⲧⲉ ⲧⲉⲕⲙⲉⲧⲁ̀ⲅⲁⲑⲟⲥ. \nϬⲟ ⲛ̀ϧ̀ⲣⲏⲓ ⲛ̀ϧⲏⲧⲉⲛ: ⲛ̀ⲟⲩϩⲏⲧ ⲉϥⲥⲟⲩⲧⲱⲛ: ⲉⲑⲣⲉⲛⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ: ⲱ̀ Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ. ",
    "+ Ϯϯϩⲟ ⲉ̀ⲣⲟⲕ: ⲱ̀ Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ: ⲁ̀ⲣⲓⲟⲩⲛⲁⲓ ⲛⲉⲙⲁⲛ: ϧⲉⲛ ⲧⲉⲕⲙⲉⲧⲟⲩⲣⲟ. "
  ]
}