{
  "name": "The Friday Psali",
  "english": [
    null,
    "For truly I approached, a great Prince, which is the name of salvation, of our Lord Jesus Christ.\nOur Lord Jesus Christ, gave a sign to His servants, who do fear him, to escape from the face of the bows. ",
    "+ Our Lord Jesus Christ, gave a sign to His servants, who do fear Him, to shut the mouths of the lions.\n+ Our Lord Jesus Christ, gave a sign to His servants, who do fear Him, to put out the power of the fire.",
    "Our Lord Jesus Christ, gave a sign to His servants, who do fear Him, to cast out the devils.\nOur Lord Jesus Christ, gave a sign to His servants, who do fear Him, to prevail over their enemies.",
    "+ Our Lord Jesus Christ, gave a sign to His servants, who do fear Him, to heal every sickness.\n+ Therefore let us glorify, our Lord Jesus Christ, and His good Father, and the Holy Spirit.",
    "This is the name of salvation, of our Lord Jesus Christ, and His life-giving Cross, which He was crucified upon.\nBlessed is the man who forsakes this life, and its vain pleasures, that are full of suffering, that kill the soul.",
    "+ And he who carries his Cross day after day, and keeps his mind and heart, on the name of salvation, of our Lord Jesus Christ.\n+ Our hearts are happy, and our tongues rejoice, whenever we sing to the name, of salvation of our Lord Jesus Christ."
  ],
  "copticEnglish": [
    "Tipsali ǹte Tiparas̀kevì - Àlithos gar aiti m̀paouì",
    "Àlithos gar aiti m̀paouì: èounishti ǹkefaleon: ète fai pe piran ǹougai: ǹte Penchois Iisous Pikh̀ristos.\nÀ Penchois Iisous Pikh̀ristos: tiǹoumiini ǹnefèviaik: nièterhoti kha tefhi: ethroufōt èvol kha t̀hi m̀p̀ho ǹoufit. ",
    "+ À Penchois Iisous Pikh̀ristos: tiǹoumiini ǹnefèviaik: nièterhoti kha tefhi: ethrouthōm ǹrōou ǹnimouì.\n+ À Penchois Iisous Pikh̀ristos: tiǹoumiini ǹnefèviaik: nièterhoti kha tefhi: ethrouṑshem ǹt̀jom ǹte pikh̀rōm. ",
    "À Penchois Iisous Pikh̀ristos: tiǹoumiini ǹnefèviaik: nièterhoti kha tefhi: ethrouhiouì ǹnidemōn èvol.\nÀ Penchois Iisous Pikh̀ristos: tiǹoumiini ǹnefèviaik: nièterhoti kha tefhi: ethrouerchois èjen nougaji. ",
    "+ À Penchois Iisous Pikh̀ristos: tiǹoumiini ǹnefèviaik: nièterhoti kha tefhi: ethroutalcho ǹshōni neeben.\n+ Ethve fai marentiṑou: m̀Penchois Iisous Pikh̀ristos: nem Pefiōt ǹàgathos: nem Pip̀nevma Ethouav. ",
    "Ète fai pe piran ǹougai: ǹte Penchois Iisous Pikh̀ristos: nem Pefs̀tavros ǹreftankho: fiètavashf èh̀rii èjōf.\nṐouniatf m̀pirōmi: ethnakhō ǹsōf m̀paeebios: nem nefrōoush ethmeh ǹkhisi: nai etkhōtev ǹtipsykhi. ",
    "+ Ouoh ǹteffai m̀Pefs̀tavros: ǹèhoou kha t̀hi ǹèhoou: ǹteftōmi m̀pefnous nem pefhit: èpiran ǹougai ǹte Penchois Iisous Pikh̀ristos.\n+ Shafounof ǹje penhit: shafthelil ǹje penlas: èshōp anshanermeletan: èpiran ǹougai ǹte Penchois Iisous Pikh̀ristos. "
  ],
  "arabic": [
    "إبصالية الجمعة",
    "بالحقيقة قد تقدمت، إلى رأس عظيم، هو إسم الخلاص الذي، لربنا يسوع المسيح. \nربنا يسوع المسيح، أعطى علامة لعبيده، الذين يخافونه، لكي يهربوا من وجه القوس. ",
    "+ ربنا يسوع المسيح، أعطى علامة لعبيده، الذين يخافونه، لكي يسدوا أفواه الأسود. \n+ ربنا يسوع المسيح، أعطى علامة لعبيده، الذين يخافونه، لكي يطفئوا قوة النار. ",
    "ربنا يسوع المسيح، أعطى علامة لعبيده، الذين يخافونه، لكي يُخرجوا الشياطين. \nربنا يسوع المسيح، أعطى علامة لعبيده، الذين يخافونه، لكي يتسلطوا على أعدائهم. ",
    "+ ربنا يسوع المسيح، أعطى علامة لعبيده، الذين يخافونه، أن يشفوا كل مرض. \n+ من أجل هذا نمجد، ربنا يسوع المسيح، مع أبيه الصالح، والرُّوح القُدُس. ",
    "وهذا هو إسم الخلاص، الذي لربنا يسوع المسيح، وصليبه المحيي، الذي صُلب عليه. \nطوبى للإنسان الذي، يترك عنه هذا العمر، وإهتماماته المملؤة تعباً، القاتلة للنفس. ",
    "+ ويحمل صليبه يوماً فيوماً، ويلصق عقله وقلبه، بإسم الخلاص، الذي لربنا يسوع المسيح. \n+ يفرح قلبنا، ويتهلل لساننا، إذا ما تلونا إسم الخلاص، الذي لربنا يسوع المسيح. "
  ],
  "coptic": [
    "Ϯⲯⲁⲗⲓ ⲛ̀ⲧⲉ Ϯⲡⲁⲣⲁⲥ̀ⲕⲉⲩⲓ̀ - Ⲁ̀ⲗⲏⲑⲟⲥ ⲅⲁⲣ ⲁⲓϯ ⲙ̀ⲡⲁⲟⲩⲓ̀",
    "Ⲁ̀ⲗⲏⲑⲟⲥ ⲅⲁⲣ ⲁⲓϯ ⲙ̀ⲡⲁⲟⲩⲓ̀: ⲉ̀ⲟⲩⲛⲓϣϯ ⲛ̀ⲕⲉⲫⲁⲗⲉⲟⲛ: ⲉ̀ⲧⲉ ⲫⲁⲓ ⲡⲉ ⲡⲓⲣⲁⲛ ⲛ̀ⲟⲩⲅⲁⲓ: ⲛ̀ⲧⲉ Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ.\nⲀ̀ Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ϯⲛ̀ⲟⲩⲙⲏⲓⲛⲓ ⲛ̀ⲛⲉϥⲉ̀ⲃⲓⲁⲓⲕ: ⲛⲏⲉ̀ⲧⲉⲣϩⲟϯ ϧⲁ ⲧⲉϥϩⲏ: ⲉⲑⲣⲟⲩⲫⲱⲧ ⲉ̀ⲃⲟⲗ ϧⲁ ⲧ̀ϩⲏ ⲙ̀ⲡ̀ϩⲟ ⲛ̀ⲟⲩⲫⲓⲧ. ",
    "+ Ⲁ̀ Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ϯⲛ̀ⲟⲩⲙⲏⲓⲛⲓ ⲛ̀ⲛⲉϥⲉ̀ⲃⲓⲁⲓⲕ: ⲛⲏⲉ̀ⲧⲉⲣϩⲟϯ ϧⲁ ⲧⲉϥϩⲏ: ⲉⲑⲣⲟⲩⲑⲱⲙ ⲛ̀ⲣⲱⲟⲩ ⲛ̀ⲛⲓⲙⲟⲩⲓ̀.\n+ Ⲁ̀ Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ϯⲛ̀ⲟⲩⲙⲏⲓⲛⲓ ⲛ̀ⲛⲉϥⲉ̀ⲃⲓⲁⲓⲕ: ⲛⲏⲉ̀ⲧⲉⲣϩⲟϯ ϧⲁ ⲧⲉϥϩⲏ: ⲉⲑⲣⲟⲩⲱ̀ϣⲉⲙ ⲛ̀ⲧ̀ϫⲟⲙ ⲛ̀ⲧⲉ ⲡⲓⲭ̀ⲣⲱⲙ. ",
    "Ⲁ̀ Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ϯⲛ̀ⲟⲩⲙⲏⲓⲛⲓ ⲛ̀ⲛⲉϥⲉ̀ⲃⲓⲁⲓⲕ: ⲛⲏⲉ̀ⲧⲉⲣϩⲟϯ ϧⲁ ⲧⲉϥϩⲏ: ⲉⲑⲣⲟⲩϩⲓⲟⲩⲓ̀ ⲛ̀ⲛⲓⲇⲉⲙⲱⲛ ⲉ̀ⲃⲟⲗ.\nⲀ̀ Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ϯⲛ̀ⲟⲩⲙⲏⲓⲛⲓ ⲛ̀ⲛⲉϥⲉ̀ⲃⲓⲁⲓⲕ: ⲛⲏⲉ̀ⲧⲉⲣϩⲟϯ ϧⲁ ⲧⲉϥϩⲏ: ⲉⲑⲣⲟⲩⲉⲣϭⲟⲓⲥ ⲉ̀ϫⲉⲛ ⲛⲟⲩϫⲁϫⲓ. ",
    "+ Ⲁ̀ Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ϯⲛ̀ⲟⲩⲙⲏⲓⲛⲓ ⲛ̀ⲛⲉϥⲉ̀ⲃⲓⲁⲓⲕ: ⲛⲏⲉ̀ⲧⲉⲣϩⲟϯ ϧⲁ ⲧⲉϥϩⲏ: ⲉⲑⲣⲟⲩⲧⲁⲗϭⲟ ⲛ̀ϣⲱⲛⲓ ⲛⲓⲃⲉⲛ.\n+ Ⲉⲑⲃⲉ ⲫⲁⲓ ⲙⲁⲣⲉⲛϯⲱ̀ⲟⲩ: ⲙ̀Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲛⲉⲙ Ⲡⲉϥⲓⲱⲧ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ. ",
    "Ⲉ̀ⲧⲉ ⲫⲁⲓ ⲡⲉ ⲡⲓⲣⲁⲛ ⲛ̀ⲟⲩϫⲁⲓ: ⲛ̀ⲧⲉ Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲛⲉⲙ Ⲡⲉϥⲥ̀ⲧⲁⲩⲣⲟⲥ ⲛ̀ⲣⲉϥⲧⲁⲛϧⲟ: ⲫⲏⲉ̀ⲧⲁⲩⲁϣϥ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱϥ.\nⲰ̀ⲟⲩⲛⲓⲁⲧϥ ⲙ̀ⲡⲓⲣⲱⲙⲓ: ⲉⲑⲛⲁⲭⲱ ⲛ̀ⲥⲱϥ ⲙ̀ⲡⲁⲓⲃⲓⲟⲥ: ⲛⲉⲙ ⲛⲉϥⲣⲱⲟⲩϣ ⲉⲑⲙⲉϩ ⲛ̀ϧⲓⲥⲓ: ⲛⲁⲓ ⲉⲧϧⲱⲧⲉⲃ ⲛ̀ϯⲯⲩⲭⲏ. ",
    "+ Ⲟⲩⲟϩ ⲛ̀ⲧⲉϥϥⲁⲓ ⲙ̀Ⲡⲉϥⲥ̀ⲧⲁⲩⲣⲟⲥ: ⲛ̀ⲉ̀ϩⲟⲟⲩ ϧⲁ ⲧ̀ϩⲏ ⲛ̀ⲉ̀ϩⲟⲟⲩ: ⲛ̀ⲧⲉϥⲧⲱⲙⲓ ⲙ̀ⲡⲉϥⲛⲟⲩⲥ ⲛⲉⲙ ⲡⲉϥϩⲏⲧ: ⲉ̀ⲡⲓⲣⲁⲛ ⲛ̀ⲟⲩϫⲁⲓ ⲛ̀ⲧⲉ Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ.\n+ Ϣⲁϥⲟⲩⲛⲟϥ ⲛ̀ϫⲉ ⲡⲉⲛϩⲏⲧ: ϣⲁϥⲑⲉⲗⲏⲗ ⲛ̀ϫⲉ ⲡⲉⲛⲗⲁⲥ: ⲉ̀ϣⲱⲡ ⲁⲛϣⲁⲛⲉⲣⲙⲉⲗⲉⲧⲁⲛ: ⲉ̀ⲡⲓⲣⲁⲛ ⲛ̀ⲟⲩϫⲁⲓ ⲛ̀ⲧⲉ Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ. "
  ]
}