{
  "name": "The Monday Theotokia - Adam",
  "english": [
    null,
    "The First Part",
    "While Adam was sad, God was pleased, to bring him back, to his authority. ",
    "+ He shone in the flesh, taken from the Virgin, without the seed of man, in order to save us. ",
    "The Second Part",
    "Eve who was tempted, by the serpent, was condemned, by the Lord. ",
    "+ “For in abundance, I will greatly multiply, your sorrows, and your sighs.” ",
    "Yet God felt compassionate, through his love for man, and was pleased, to free her once again. ",
    "+ He shone in the flesh, taken from the Virgin, without the seed of man, in order to save us. ",
    "The Third Part",
    "Jesus Christ the Word, who came and took flesh, He dwelt in us, and we saw His glory. ",
    "+ Like the glory of the only Son, of His Father, He was pleased, to redeem us. ",
    "He shone in the flesh, taken from the Virgin, without the seed of man, in order to save us. ",
    "The Fourth Part",
    "+ (Isaiah) has seen, the mystery, of Emmanuel, with prophetic insight. ",
    "Therefore Isaiah, the great prophet, cried out proclaiming, and saying. ",
    "+ “For unto us a Child is born, unto us a Son is given, the government shall be, upon His shoulder. ",
    "The powerful God, of authority, and the Angel of, the great counsel.” ",
    "+ He shone in the flesh, taken from the Virgin, without the seed of man, in order to save us. ",
    "The Fifth Part",
    "Rejoice and be happy, O human race, for God so revealed, His love to the world. ",
    "+ That He gave, His beloved Son, for those who believe in Him, so that they may live forever. ",
    "For He was overcome, by His compassion, and sent unto us, His almighty arm. ",
    "+ He shone in the flesh, taken from the Virgin, without the seed of man, in order to save us. ",
    "The Sixth Part",
    "He who is, and who was, who has come, who is to come again.",
    "+ Jesus Christ the Word, who was incarnate, without alteration, became a perfect man.",
    "Without alteration of His being, or mingling or separation, of any kind, after the unity. ",
    "+ But He is of one nature, one hypostasis, and one person, for God the Word.",
    "He shone in the flesh, taken from the Virgin, without the seed of man, in order to save us. ",
    "The Seventh Part",
    "+ Hail to Bethlehem, the city of the prophets, in which was born Christ, the second Adam. ",
    "In order to bring Adam, the first man, who was made of dust, back to Paradise. ",
    "+ And to absolve, the decree of death saying, “Adam you are from dust, and to dust you shall return.” ",
    "For in the place, where sin has abounded, the grace of Christ, has abounded more. ",
    "+ He shone in the flesh, taken from the Virgin, without the seed of man, in order to save us. ",
    "The Eighth Part",
    "All the souls, rejoice and sing, with the angels, and praise Christ the King.",
    "+ Proclaiming and saying, “Glory to God in the highest, peace on earth, and goodwill toward men.” ",
    "For He has destroyed, the middle wall, and killed the enmity, with perfection. ",
    "+ He has torn, the verdict of slavery, pronounced on Adam and Eve, and He freed them. ",
    "He who was born for us, in the city of David, is our Savior Jesus, as the angel said. ",
    "+ He shone in the flesh, taken from the Virgin, without the seed of man, in order to save us. ",
    "The Ninth Part",
    "God is light, He abides in light, and the angels of light, sing unto Him. ",
    "+ The Light has shone, from Mary, and Elizabeth, gave birth to the forerunner. ",
    "The Holy Spirit, woke up in David, and said “Arise and sing, for the Light has shone.” ",
    "+ So David the psalmist, and the holy one, rose up and took his, spiritual harp. ",
    "He went to the church, the house of the angels, he praised and chanted to, the Holy Trinity. ",
    "+ Saying “In Your light, O Lord we will see light, let Your mercy come, to those who know You.” ",
    "O true Light, that shines upon, every man, that comes into the world. ",
    "+ You have come into the world, through Your love for man, and all the creation, rejoiced at Your coming. ",
    "You have saved Adam, from the seduction, and delivered Eve, from the pangs of death. ",
    "+ You gave unto us, the Spirit of sonship, we praise and bless You, with Your angels. ",
    "He shone in the flesh, taken from the Virgin, without the seed of man, in order to save us. "
  ],
  "copticEnglish": [
    "Titheòtokia m̀P̀èhoou m̀P̀s̀nav - Àdam èti efoi",
    "Tihouiti",
    "Àdam èti efoi: ǹm̀kahǹhit: aftimati ǹje P̀chois: ètasthof ètefarkhi. ",
    "+ Afshai sōmatikōs: èvol khen Tiparthenos: achne s̀perma ǹrōmi: sha ǹtefsōti m̀mon. ",
    "Timahs̀nouti",
    "Èya thiètaferhal m̀mos: ǹje pihof: aschi àpofasis: èvol hiten P̀chois. ",
    "+ Je khen ouàshai: tinath̀rouàshai: ǹje nem̀kahǹhit: nem nefiahom. ",
    "Afshenhit ǹje P̀chois: hiten tefmetmairōmi: aftimati ǹkesop: èais ǹremhe. ",
    "+ Afshai sōmatikōs: èvol khen Tiparthenos: achne s̀perma ǹrōmi: sha ǹtefsōti m̀mon. ",
    "Timahshomti",
    "Iisous Pikh̀ristos Pilogos: ètafchisarks: afshōpi ǹkhiten: annav èpefṑou. ",
    "+ M̀f̀riti m̀p̀ṑou: ǹOushiri m̀mavatf: ǹtotf m̀Pefiōt: aftimati èf̀nahmen.",
    "Afshai sōmatikōs: èvol khen Tiparthenos: achne s̀perma ǹrōmi: sha ǹtefsōti m̀mon. ",
    "Timahf̀to",
    "+ Nafnav khen neebal: m̀p̀rofitikon: èpimystirion: ǹte Emmanouil. ",
    "Ǹje Ìsaìas: pinishti m̀p̀rofitis: ethve fai afōsh èvol: efjō m̀mos. ",
    "+ Je avmisi nan ǹOuàlou: avti nan ǹOushiri: fietère tefarkhi: khi heegen tefnahvi. ",
    "F̀nouti fietjor: ǹeksousiastis: ouoh Piangelos: ǹte pinishti ǹsochni. ",
    "+ Afshai sōmatikōs: èvol khen Tiparthenos: achne s̀perma ǹrōmi: sha ǹtefsōti m̀mon. ",
    "Timahti",
    "Rashi ouoh thelil: ṑ p̀genos ǹnirōmi: je pairiti à F̀nouti: menre pikosmos. ",
    "+ Hōste ǹtefti: m̀Pefshiri m̀menrit: kha niethnahti èrof: ethrouōnkh sha èneh. ",
    "Aychro gar èrof: hiten tefmetshenhit: ouoh afouōrp nan: m̀pefj̀foi etchosi. ",
    "+ Afshai sōmatikōs: èvol khen Tiparthenos: achne s̀perma ǹrōmi: sha ǹtefsōti m̀mon. ",
    "Timahso",
    "Fietshop: fiènafshop: fiètafì: palin on f̀niou. ",
    "+ Iisous Pikh̀ristos Pilogos: ètafchisarks: khen oumetatsheebt: afshōpi ǹrōmi ǹtelios. ",
    "M̀pefjōsh m̀pefthōkh: oude m̀peffōrj: kata h̀li ǹs̀mot: menensa timetouai. ",
    "+ Alla oufysis ǹouōt: ouhypostasis ǹouōt: oup̀rosòpon ǹouōt: ǹte F̀nouti Pilogos. ",
    "Afshai sōmatikōs: èvol khen Tiparthenos: achne s̀perma ǹrōmi: sha ǹtefsōti m̀mon. ",
    "Timahshashfi",
    "+ Khere Vithleem: t̀polis ǹnip̀rofitis: thiètavmes Pikh̀ristos ǹkhits: pimahs̀nav ǹÀdam. ",
    "Hina ǹteftathso ǹÀdam: pihouit ǹrōmi: pièvol khen p̀kahi: èPiparadisos. ",
    "+ Ouoh ǹtefvōl èvol: ǹt̀àpofasis m̀f̀mou: je Àdam ǹthok oukahi: kh̀natasthok èp̀kahi. ",
    "Pima gar ètafàshai: m̀mof ǹje f̀novi: aferhouò àshai ǹkhitf: ǹje pih̀mot m̀Pikh̀ristos. ",
    "+ Afshai sōmatikōs: èvol khen Tiparthenos: achne s̀perma ǹrōmi: sha ǹtefsōti m̀mon. ",
    "Timahsh̀mini",
    "Psykhi neeben rashi: ouoh seerkhōrevin: nem niangelos: evhōs èP̀ouro Pikh̀ristos. ",
    "+ Eyōsh èvol evjō m̀mos: je ouṑou khen nietchosi m̀F̀nouti: nem ouhirini heegen pikahi: nem outimati khen nirōmi. ",
    "Je afvōl gar èvol: m̀peeginì èth̀miti: afkhōtev khen oujōk: ǹtimetgaji. ",
    "+ Affōkh m̀pis̀khi ǹjeeg: ǹte timetvōk: ǹte Àdam nem Èya: afaitou ǹremhe. ",
    "Ǹje fiètafmasf nan: khen th̀vaki ǹDavid: kata p̀saji m̀piangelos: Pensōtir Iisous. ",
    "+ Afshai sōmatikōs: èvol khen Tiparthenos: achne s̀perma ǹrōmi: sha ǹtefsōti m̀mon. ",
    "Timahpsiti",
    "Ououōini pe F̀nouti: efshōp khen piouōini: hanangelos ǹouōini: eterhymnos èrof. ",
    "+ À Piouōini shai: èvol khen Maria: à Èlisavet misi: m̀pip̀rodromos. ",
    "À Pip̀nevma Ethouav: nehsi khen David: je tōnk àripsalin: je à Piouōini shai. ",
    "+ Aftōnf ǹje David: pihymnodos ethouav: afchi ǹtefkythara: m̀p̀nevmatikon. ",
    "Afhōl ètiekklisia: p̀ii ǹte niangelos: afhōs aferhymnos: èTit̀rias ethouav. ",
    "+ Je khen pekouōini: P̀chois enènav èouōini: marefì ǹje peknai: ǹnietsōoun m̀mok. ",
    "Piouōini ǹtaf̀mii: fieterouōini: èrōmi neeben: ethniou èpikosmos. ",
    "+ Akì èpikosmos: hiten tekmetmairōmi: à tik̀tisis tirs: thelil kha pekjinì. ",
    "Aksōti ǹÀdam: èvol khen tiàpati: aker Èya ǹremhe: khen ninakhi ǹte f̀mou. ",
    "+ Akti nan m̀Pip̀nevma: ǹte timetshiri: enhōs ens̀mou èrok: nem nekangelos. ",
    "Afshai sōmatikōs: èvol khen Tiparthenos: achne s̀perma ǹrōmi: sha ǹtefsōti m̀mon. "
  ],
  "arabic": [
    "ثيؤطوكية الإثنين - أدآم",
    "القطعة الأولى",
    "آدم بينما، هو حزين، سُرَّ الربُّ أن يردُّه، إلى رئاسته. ",
    "+ أشرق جسدياً، من العذراء، بغير زرع بشرٍ، حتى خلصنا. ",
    "القطعة الثانية",
    "حواء التي، أغرتها الحية، حُكم عليها، من قِبَل الرب. ",
    "+ \"إن بالكثرة، أُكثِر، أحزانِك، وتنهداتِك.\" ",
    "تحنَّن الرب، من قِبَل محبته للبشر، وسُرَّ مرة أخرى، بعتقها. ",
    "+ أشرق جسدياً، من العذراء، بغير زرع بشرٍ، حتى خلصنا. ",
    "القطعة الثالثة",
    "يسوع المسيح الكلمة، الذي تجسد، وحلَّ فينا، ورأينا مجده. ",
    "+ مثل مجد، إبن وحيد لأبيه، قد سُرَّ، أن يخلصنا. ",
    "أشرق جسدياً، من العذراء، بغير زرع بشرٍ، حتى خلصنا. ",
    "القطعة الرابعة",
    "+ كان ينظر، بأعين النبوة، إلى سر، عمانوئيل. ",
    "أشعياء، النبي العظيم، فلهذا صرخ، قائلاً. ",
    "+ \"إنه وُلِدَ لنا ولدٌ، وأُعطينا أبناً، رئاسته، على كتفه. ",
    "الإله القوي، المتسلط، وملاكُ المشورة، العُظمى.\" ",
    "+ أشرق جسدياً، من العذراء، بغير زرع بشرٍ، حتى خلصنا. ",
    "القطعة الخامسة",
    "إفرحوا وتهللوا، يا جنس البشر، لأنه هكذا، أحب الله العالم. ",
    "+ حتى بذل، إبنه الحبيب، عن المؤمنين به، لكي يحيوا إلى الأبد. ",
    "لأنه غُلِب، من رأفته، وأرسل لنا، ذراعه العالية. ",
    "+ أشرق جسدياً، من العذراء، بغير زرع بشرٍ، حتى خلصنا. ",
    "القطعة السادسة",
    "الكائن، الذي كان، الذي أتى، وأيضاً يأتي. ",
    "+ يسوع المسيح الكلمة، الذي تجسد، بغير تغيير، وصار إنساناً كاملاً.",
    "لم يفض ولم يختلط، ولم يفترق، بشئ من الأنواع، من بعد الإتحاد. ",
    "+ بل بطبيعة واحدة، وأُقنوم واحد، وشخص واحد، لله الكلمة. ",
    "أشرق جسدياً، من العذراء، بغير زرع بشرٍ، حتى خلصنا. ",
    "القطعة السابعة",
    "+ السلام لبيت لحم، مدينة الأنبياء، التي وُلِدَ فيها المسيح، آدم الثاني. ",
    "لكي يرد آدم، الإنسان الأول، الترابي، إلى الفردوس. ",
    "+ ويحل قضية الموت، \"إنك يا آدم، أنت تراب وإلى، التراب تعود.\" ",
    "لأن الموضع، الذي كثرت فيها الخطية، تفاضلت فيه، نعمة المسيح. ",
    "+ أشرق جسدياً، من العذراء، بغير زرع بشرٍ، حتى خلصنا. ",
    "القطعة الثامنة",
    "كل الأنفس، تفرح وترتل، مع الملائكة، مُسبحين الملك المسيح. ",
    "+ وصارخين قائلين، \"المجد لله في الأعالي، وعلى الأرض السلام، وفي الناس المسرة.\" ",
    "لأنه حلَّ، الحاجز، وقتل العداوة، بالكمال. ",
    "+ ومزَّق كتاب، يد العبودية، التي لآدم وحواء، وحررهما. ",
    "الذي وُلِدَ لنا، في مدينة داود، مُخلِّصنا يسوع، كقول الملاك. ",
    "+ أشرق جسدياً، من العذراء، بغير زرع بشرٍ، حتى خلصنا. ",
    "القطعة التاسعة",
    "الله هو نور، وساكن في النور، تسبحه، ملائكة النور. ",
    "+ النور أشرق، من مريم، وأليصابات، ولدت السابق. ",
    "الرُّوح القُدُس، أيقظ داود قائلاً، \"قم رتِّل لأن، النور قد أشرق.\" ",
    "+ فقام داود، المُرتِّل القديس، وأخذ قيثارته، الروحية. ",
    "ومضى إلى البيعة، بيت الملائكة، فسبَّح ورتَّل، للثالوث القدوس. ",
    "+ قائلاً \"بنورك، يا رب نعاين نوراً، فلتأت رحمتك، للذين يعرفونك.\" ",
    "أيها النور الحقيقي، الذي يضئ، لكل إنسان، آتياً إلى العالم. ",
    "+ أتيت إلى العالم، بمحبتك للبشر، وكل الخليقة، تهللت بمجيئك. ",
    "خلَّصت آدم، من الغواية، وعتقت حواء، من طلقات الموت. ",
    "+ أعطيتنا، روح البنوة، نُسبحك ونُباركك، مع ملائكتك. ",
    "أشرق جسدياً، من العذراء، بغير زرع بشرٍ، حتى خلصنا. "
  ],
  "coptic": [
    "Ϯⲑⲉⲟ̀ⲧⲟⲕⲓⲁ ⲙ̀Ⲡ̀ⲉ̀ϩⲟⲟⲩ ⲙ̀Ⲡ̀ⲥ̀ⲛⲁⲩ - Ⲁ̀ⲇⲁⲙ ⲉ̀ⲧⲓ ⲉϥⲟⲓ",
    "Ϯϩⲟⲩⲓϯ",
    "Ⲁ̀ⲇⲁⲙ ⲉ̀ⲧⲓ ⲉϥⲟⲓ: ⲛ̀ⲙ̀ⲕⲁϩⲛ̀ϩⲏⲧ: ⲁϥϯⲙⲁϯ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ: ⲉ̀ⲧⲁⲥⲑⲟϥ ⲉ̀ⲧⲉϥⲁⲣⲭⲏ. ",
    "+ Ⲁϥϣⲁⲓ ⲥⲱⲙⲁⲧⲓⲕⲱⲥ: ⲉ̀ⲃⲟⲗ ϧⲉⲛ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲁϭⲛⲉ ⲥ̀ⲡⲉⲣⲙⲁ ⲛ̀ⲣⲱⲙⲓ: ϣⲁ ⲛ̀ⲧⲉϥⲥⲱϯ ⲙ̀ⲙⲟⲛ. ",
    "Ϯⲙⲁϩⲥ̀ⲛⲟⲩϯ",
    "Ⲉ̀ⲩⲁ ⲑⲏⲉ̀ⲧⲁϥⲉⲣϩⲁⲗ ⲙ̀ⲙⲟⲥ: ⲛ̀ϫⲉ ⲡⲓϩⲟϥ: ⲁⲥϭⲓ ⲁ̀ⲡⲟⲫⲁⲥⲓⲥ: ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ Ⲡ̀ϭⲟⲓⲥ. ",
    "+ Ϫⲉ ϧⲉⲛ ⲟⲩⲁ̀ϣⲁⲓ: ϯⲛⲁⲑ̀ⲣⲟⲩⲁ̀ϣⲁⲓ: ⲛ̀ϫⲉ ⲛⲉⲙ̀ⲕⲁϩⲛ̀ϩⲏⲧ: ⲛⲉⲙ ⲛⲉϥⲓⲁϩⲟⲙ. ",
    "Ⲁϥϣⲉⲛϩⲏⲧ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ: ϩⲓⲧⲉⲛ ⲧⲉϥⲙⲉⲧⲙⲁⲓⲣⲱⲙⲓ: ⲁϥϯⲙⲁϯ ⲛ̀ⲕⲉⲥⲟⲡ: ⲉ̀ⲁⲓⲥ ⲛ̀ⲣⲉⲙϩⲉ. ",
    "+ Ⲁϥϣⲁⲓ ⲥⲱⲙⲁⲧⲓⲕⲱⲥ: ⲉ̀ⲃⲟⲗ ϧⲉⲛ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲁϭⲛⲉ ⲥ̀ⲡⲉⲣⲙⲁ ⲛ̀ⲣⲱⲙⲓ: ϣⲁ ⲛ̀ⲧⲉϥⲥⲱϯ ⲙ̀ⲙⲟⲛ. ",
    "Ϯⲙⲁϩϣⲟⲙϯ",
    "Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲓⲗⲟⲅⲟⲥ: ⲉ̀ⲧⲁϥϭⲓⲥⲁⲣⲝ: ⲁϥϣⲱⲡⲓ ⲛ̀ϧⲏⲧⲉⲛ: ⲁⲛⲛⲁⲩ ⲉ̀ⲡⲉϥⲱ̀ⲟⲩ. ",
    "+ Ⲙ̀ⲫ̀ⲣⲏϯ ⲙ̀ⲡ̀ⲱ̀ⲟⲩ: ⲛ̀Ⲟⲩϣⲏⲣⲓ ⲙ̀ⲙⲁⲩⲁⲧϥ: ⲛ̀ⲧⲟⲧϥ ⲙ̀Ⲡⲉϥⲓⲱⲧ: ⲁϥϯⲙⲁϯ ⲉ̀ⲫ̀ⲛⲁϩⲙⲉⲛ.",
    "Ⲁϥϣⲁⲓ ⲥⲱⲙⲁⲧⲓⲕⲱⲥ: ⲉ̀ⲃⲟⲗ ϧⲉⲛ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲁϭⲛⲉ ⲥ̀ⲡⲉⲣⲙⲁ ⲛ̀ⲣⲱⲙⲓ: ϣⲁ ⲛ̀ⲧⲉϥⲥⲱϯ ⲙ̀ⲙⲟⲛ. ",
    "Ϯⲙⲁϩϥ̀ⲧⲟ",
    "+ Ⲛⲁϥⲛⲁⲩ ϧⲉⲛ ⲛⲓⲃⲁⲗ: ⲙ̀ⲡ̀ⲣⲟⲫⲏⲧⲓⲕⲟⲛ: ⲉ̀ⲡⲓⲙⲩⲥⲧⲏⲣⲓⲟⲛ: ⲛ̀ⲧⲉ Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ. ",
    "Ⲛ̀ϫⲉ Ⲏ̀ⲥⲁⲏ̀ⲁⲥ: ⲡⲓⲛⲓϣϯ ⲙ̀ⲡ̀ⲣⲟⲫⲏⲧⲏⲥ: ⲉⲑⲃⲉ ⲫⲁⲓ ⲁϥⲱϣ ⲉ̀ⲃⲟⲗ: ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ. ",
    "+ Ϫⲉ ⲁⲩⲙⲓⲥⲓ ⲛⲁⲛ ⲛ̀Ⲟⲩⲁ̀ⲗⲟⲩ: ⲁⲩϯ ⲛⲁⲛ ⲛ̀Ⲟⲩϣⲏⲣⲓ: ⲫⲏⲉⲧⲉ̀ⲣⲉ ⲧⲉϥⲁⲣⲭⲏ: ⲭⲏ ϩⲓϫⲉⲛ ⲧⲉϥⲛⲁϩⲃⲓ. ",
    "Ⲫ̀ⲛⲟⲩϯ ⲫⲏⲉⲧϫⲟⲣ: ⲛ̀ⲉⲝⲟⲩⲥⲓⲁⲥⲧⲏⲥ: ⲟⲩⲟϩ Ⲡⲓⲁⲅⲅⲉⲗⲟⲥ: ⲛ̀ⲧⲉ ⲡⲓⲛⲓϣϯ ⲛ̀ⲥⲟϭⲛⲓ. ",
    "+ Ⲁϥϣⲁⲓ ⲥⲱⲙⲁⲧⲓⲕⲱⲥ: ⲉ̀ⲃⲟⲗ ϧⲉⲛ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲁϭⲛⲉ ⲥ̀ⲡⲉⲣⲙⲁ ⲛ̀ⲣⲱⲙⲓ: ϣⲁ ⲛ̀ⲧⲉϥⲥⲱϯ ⲙ̀ⲙⲟⲛ. ",
    "Ϯⲙⲁϩϯ",
    "Ⲣⲁϣⲓ ⲟⲩⲟϩ ⲑⲉⲗⲏⲗ: ⲱ̀ ⲡ̀ⲅⲉⲛⲟⲥ ⲛ̀ⲛⲓⲣⲱⲙⲓ: ϫⲉ ⲡⲁⲓⲣⲏϯ ⲁ̀ Ⲫ̀ⲛⲟⲩϯ: ⲙⲉⲛⲣⲉ ⲡⲓⲕⲟⲥⲙⲟⲥ. ",
    "+ Ϩⲱⲥⲧⲉ ⲛ̀ⲧⲉϥϯ: ⲙ̀Ⲡⲉϥϣⲏⲣⲓ ⲙ̀ⲙⲉⲛⲣⲓⲧ: ϧⲁ ⲛⲏⲉⲑⲛⲁϩϯ ⲉ̀ⲣⲟϥ: ⲉⲑⲣⲟⲩⲱⲛϧ ϣⲁ ⲉ̀ⲛⲉϩ. ",
    "Ⲁⲩϭⲣⲟ ⲅⲁⲣ ⲉ̀ⲣⲟϥ: ϩⲓⲧⲉⲛ ⲧⲉϥⲙⲉⲧϣⲉⲛϩⲏⲧ: ⲟⲩⲟϩ ⲁϥⲟⲩⲱⲣⲡ ⲛⲁⲛ: ⲙ̀ⲡⲉϥϫ̀ⲫⲟⲓ ⲉⲧϭⲟⲥⲓ. ",
    "+ Ⲁϥϣⲁⲓ ⲥⲱⲙⲁⲧⲓⲕⲱⲥ: ⲉ̀ⲃⲟⲗ ϧⲉⲛ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲁϭⲛⲉ ⲥ̀ⲡⲉⲣⲙⲁ ⲛ̀ⲣⲱⲙⲓ: ϣⲁ ⲛ̀ⲧⲉϥⲥⲱϯ ⲙ̀ⲙⲟⲛ. ",
    "Ϯⲙⲁϩⲥⲟ",
    "Ⲫⲏⲉⲧϣⲟⲡ: ⲫⲏⲉ̀ⲛⲁϥϣⲟⲡ: ⲫⲏⲉ̀ⲧⲁϥⲓ̀: ⲡⲁⲗⲓⲛ ⲟⲛ ϥ̀ⲛⲏⲟⲩ. ",
    "+ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲓⲗⲟⲅⲟⲥ: ⲉ̀ⲧⲁϥϭⲓⲥⲁⲣⲝ: ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧϣⲓⲃⲧ: ⲁϥϣⲱⲡⲓ ⲛ̀ⲣⲱⲙⲓ ⲛ̀ⲧⲉⲗⲓⲟⲥ. ",
    "Ⲙ̀ⲡⲉϥϫⲱϣ ⲙ̀ⲡⲉϥⲑⲱϧ: ⲟⲩⲇⲉ ⲙ̀ⲡⲉϥⲫⲱⲣϫ: ⲕⲁⲧⲁ ϩ̀ⲗⲓ ⲛ̀ⲥ̀ⲙⲟⲧ: ⲙⲉⲛⲉⲛⲥⲁ ϯⲙⲉⲧⲟⲩⲁⲓ. ",
    "+ Ⲁⲗⲗⲁ ⲟⲩⲫⲩⲥⲓⲥ ⲛ̀ⲟⲩⲱⲧ: ⲟⲩϩⲩⲡⲟⲥⲧⲁⲥⲓⲥ ⲛ̀ⲟⲩⲱⲧ: ⲟⲩⲡ̀ⲣⲟⲥⲟ̀ⲡⲟⲛ ⲛ̀ⲟⲩⲱⲧ: ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ Ⲡⲓⲗⲟⲅⲟⲥ. ",
    "Ⲁϥϣⲁⲓ ⲥⲱⲙⲁⲧⲓⲕⲱⲥ: ⲉ̀ⲃⲟⲗ ϧⲉⲛ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲁϭⲛⲉ ⲥ̀ⲡⲉⲣⲙⲁ ⲛ̀ⲣⲱⲙⲓ: ϣⲁ ⲛ̀ⲧⲉϥⲥⲱϯ ⲙ̀ⲙⲟⲛ. ",
    "Ϯⲙⲁϩϣⲁϣϥⲓ",
    "+ Ⲭⲉⲣⲉ Ⲃⲏⲑⲗⲉⲉⲙ: ⲧ̀ⲡⲟⲗⲓⲥ ⲛ̀ⲛⲓⲡ̀ⲣⲟⲫⲏⲧⲏⲥ: ⲑⲏⲉ̀ⲧⲁⲩⲙⲉⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ ⲛ̀ϧⲏⲧⲥ: ⲡⲓⲙⲁϩⲥ̀ⲛⲁⲩ ⲛ̀Ⲁ̀ⲇⲁⲙ. ",
    "Ϩⲓⲛⲁ ⲛ̀ⲧⲉϥⲧⲁⲑⲥⲟ ⲛ̀Ⲁ̀ⲇⲁⲙ: ⲡⲓϩⲟⲩⲓⲧ ⲛ̀ⲣⲱⲙⲓ: ⲡⲓⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡ̀ⲕⲁϩⲓ: ⲉ̀Ⲡⲓⲡⲁⲣⲁⲇⲓⲥⲟⲥ. ",
    "+ Ⲟⲩⲟϩ ⲛ̀ⲧⲉϥⲃⲱⲗ ⲉ̀ⲃⲟⲗ: ⲛ̀ⲧ̀ⲁ̀ⲡⲟⲫⲁⲥⲓⲥ ⲙ̀ⲫ̀ⲙⲟⲩ: ϫⲉ Ⲁ̀ⲇⲁⲙ ⲛ̀ⲑⲟⲕ ⲟⲩⲕⲁϩⲓ: ⲭ̀ⲛⲁⲧⲁⲥⲑⲟⲕ ⲉ̀ⲡ̀ⲕⲁϩⲓ. ",
    "Ⲡⲓⲙⲁ ⲅⲁⲣ ⲉ̀ⲧⲁϥⲁ̀ϣⲁⲓ: ⲙ̀ⲙⲟϥ ⲛ̀ϫⲉ ⲫ̀ⲛⲟⲃⲓ: ⲁϥⲉⲣϩⲟⲩⲟ̀ ⲁ̀ϣⲁⲓ ⲛ̀ϧⲏⲧϥ: ⲛ̀ϫⲉ ⲡⲓϩ̀ⲙⲟⲧ ⲙ̀Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ. ",
    "+ Ⲁϥϣⲁⲓ ⲥⲱⲙⲁⲧⲓⲕⲱⲥ: ⲉ̀ⲃⲟⲗ ϧⲉⲛ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲁϭⲛⲉ ⲥ̀ⲡⲉⲣⲙⲁ ⲛ̀ⲣⲱⲙⲓ: ϣⲁ ⲛ̀ⲧⲉϥⲥⲱϯ ⲙ̀ⲙⲟⲛ. ",
    "Ϯⲙⲁϩϣ̀ⲙⲏⲛⲓ",
    "Ⲯⲩⲭⲏ ⲛⲓⲃⲉⲛ ⲣⲁϣⲓ: ⲟⲩⲟϩ ⲥⲉⲉⲣⲭⲱⲣⲉⲩⲓⲛ: ⲛⲉⲙ ⲛⲓⲁⲅⲅⲉⲗⲟⲥ: ⲉⲩϩⲱⲥ ⲉ̀Ⲡ̀ⲟⲩⲣⲟ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ. ",
    "+ Ⲉⲩⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲩϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲟⲩⲱ̀ⲟⲩ ϧⲉⲛ ⲛⲏⲉⲧϭⲟⲥⲓ ⲙ̀Ⲫ̀ⲛⲟⲩϯ: ⲛⲉⲙ ⲟⲩϩⲓⲣⲏⲛⲏ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ: ⲛⲉⲙ ⲟⲩϯⲙⲁϯ ϧⲉⲛ ⲛⲓⲣⲱⲙⲓ. ",
    "Ϫⲉ ⲁϥⲃⲱⲗ ⲅⲁⲣ ⲉ̀ⲃⲟⲗ: ⲙ̀ⲡⲓϫⲓⲛⲓ̀ ⲉ̀ⲑ̀ⲙⲏϯ: ⲁϥϧⲱⲧⲉⲃ ϧⲉⲛ ⲟⲩϫⲱⲕ: ⲛ̀ϯⲙⲉⲧϫⲁϫⲓ. ",
    "+ Ⲁϥⲫⲱϧ ⲙ̀ⲡⲓⲥ̀ϧⲓ ⲛ̀ϫⲓϫ: ⲛ̀ⲧⲉ ϯⲙⲉⲧⲃⲱⲕ: ⲛ̀ⲧⲉ Ⲁ̀ⲇⲁⲙ ⲛⲉⲙ Ⲉ̀ⲩⲁ: ⲁϥⲁⲓⲧⲟⲩ ⲛ̀ⲣⲉⲙϩⲉ. ",
    "Ⲛ̀ϫⲉ ⲫⲏⲉ̀ⲧⲁϥⲙⲁⲥϥ ⲛⲁⲛ: ϧⲉⲛ ⲑ̀ⲃⲁⲕⲓ ⲛ̀Ⲇⲁⲩⲓⲇ: ⲕⲁⲧⲁ ⲡ̀ⲥⲁϫⲓ ⲙ̀ⲡⲓⲁⲅⲅⲉⲗⲟⲥ: Ⲡⲉⲛⲥⲱⲧⲏⲣ Ⲓⲏⲥⲟⲩⲥ. ",
    "+ Ⲁϥϣⲁⲓ ⲥⲱⲙⲁⲧⲓⲕⲱⲥ: ⲉ̀ⲃⲟⲗ ϧⲉⲛ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲁϭⲛⲉ ⲥ̀ⲡⲉⲣⲙⲁ ⲛ̀ⲣⲱⲙⲓ: ϣⲁ ⲛ̀ⲧⲉϥⲥⲱϯ ⲙ̀ⲙⲟⲛ. ",
    "Ϯⲙⲁϩⲯⲓϯ",
    "Ⲟⲩⲟⲩⲱⲓⲛⲓ ⲡⲉ Ⲫ̀ⲛⲟⲩϯ: ⲉϥϣⲱⲡ ϧⲉⲛ ⲡⲓⲟⲩⲱⲓⲛⲓ: ϩⲁⲛⲁⲅⲅⲉⲗⲟⲥ ⲛ̀ⲟⲩⲱⲓⲛⲓ: ⲉⲧⲉⲣϩⲩⲙⲛⲟⲥ ⲉ̀ⲣⲟϥ. ",
    "+ Ⲁ̀ Ⲡⲓⲟⲩⲱⲓⲛⲓ ϣⲁⲓ: ⲉ̀ⲃⲟⲗ ϧⲉⲛ Ⲙⲁⲣⲓⲁ: ⲁ̀ Ⲉ̀ⲗⲓⲥⲁⲃⲉⲧ ⲙⲓⲥⲓ: ⲙ̀ⲡⲓⲡ̀ⲣⲟⲇⲣⲟⲙⲟⲥ. ",
    "Ⲁ̀ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ: ⲛⲉϩⲥⲓ ϧⲉⲛ Ⲇⲁⲩⲓⲇ: ϫⲉ ⲧⲱⲛⲕ ⲁ̀ⲣⲓⲯⲁⲗⲓⲛ: ϫⲉ ⲁ̀ Ⲡⲓⲟⲩⲱⲓⲛⲓ ϣⲁⲓ. ",
    "+ Ⲁϥⲧⲱⲛϥ ⲛ̀ϫⲉ Ⲇⲁⲩⲓⲇ: ⲡⲓϩⲩⲙⲛⲟⲇⲟⲥ ⲉⲑⲟⲩⲁⲃ: ⲁϥϭⲓ ⲛ̀ⲧⲉϥⲕⲩⲑⲁⲣⲁ: ⲙ̀ⲡ̀ⲛⲉⲩⲙⲁⲧⲓⲕⲟⲛ. ",
    "Ⲁϥϩⲱⲗ ⲉ̀ϯⲉⲕⲕⲗⲏⲥⲓⲁ: ⲡ̀ⲏⲓ ⲛ̀ⲧⲉ ⲛⲓⲁⲅⲅⲉⲗⲟⲥ: ⲁϥϩⲱⲥ ⲁϥⲉⲣϩⲩⲙⲛⲟⲥ: ⲉ̀Ϯⲧ̀ⲣⲓⲁⲥ ⲉⲑⲟⲩⲁⲃ. ",
    "+ Ϫⲉ ϧⲉⲛ ⲡⲉⲕⲟⲩⲱⲓⲛⲓ: Ⲡ̀ϭⲟⲓⲥ ⲉⲛⲉ̀ⲛⲁⲩ ⲉ̀ⲟⲩⲱⲓⲛⲓ: ⲙⲁⲣⲉϥⲓ̀ ⲛ̀ϫⲉ ⲡⲉⲕⲛⲁⲓ: ⲛ̀ⲛⲏⲉⲧⲥⲱⲟⲩⲛ ⲙ̀ⲙⲟⲕ. ",
    "Ⲡⲓⲟⲩⲱⲓⲛⲓ ⲛ̀ⲧⲁⲫ̀ⲙⲏⲓ: ⲫⲏⲉⲧⲉⲣⲟⲩⲱⲓⲛⲓ: ⲉ̀ⲣⲱⲙⲓ ⲛⲓⲃⲉⲛ: ⲉⲑⲛⲏⲟⲩ ⲉ̀ⲡⲓⲕⲟⲥⲙⲟⲥ. ",
    "+ Ⲁⲕⲓ̀ ⲉ̀ⲡⲓⲕⲟⲥⲙⲟⲥ: ϩⲓⲧⲉⲛ ⲧⲉⲕⲙⲉⲧⲙⲁⲓⲣⲱⲙⲓ: ⲁ̀ ϯⲕ̀ⲧⲏⲥⲓⲥ ⲧⲏⲣⲥ: ⲑⲉⲗⲏⲗ ϧⲁ ⲡⲉⲕϫⲓⲛⲓ̀. ",
    "Ⲁⲕⲥⲱϯ ⲛ̀Ⲁ̀ⲇⲁⲙ: ⲉ̀ⲃⲟⲗ ϧⲉⲛ ϯⲁ̀ⲡⲁⲧⲏ: ⲁⲕⲉⲣ Ⲉ̀ⲩⲁ ⲛ̀ⲣⲉⲙϩⲉ: ϧⲉⲛ ⲛⲓⲛⲁⲕϩⲓ ⲛ̀ⲧⲉ ⲫ̀ⲙⲟⲩ. ",
    "+ Ⲁⲕϯ ⲛⲁⲛ ⲙ̀Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ: ⲛ̀ⲧⲉ ϯⲙⲉⲧϣⲏⲣⲓ: ⲉⲛϩⲱⲥ ⲉⲛⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ: ⲛⲉⲙ ⲛⲉⲕⲁⲅⲅⲉⲗⲟⲥ. ",
    "Ⲁϥϣⲁⲓ ⲥⲱⲙⲁⲧⲓⲕⲱⲥ: ⲉ̀ⲃⲟⲗ ϧⲉⲛ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲁϭⲛⲉ ⲥ̀ⲡⲉⲣⲙⲁ ⲛ̀ⲣⲱⲙⲓ: ϣⲁ ⲛ̀ⲧⲉϥⲥⲱϯ ⲙ̀ⲙⲟⲛ. "
  ],
  "arabicCoptic": [
    "تي٩يو̀توكيا م̀ب̀ي̀هوو م̀ب̀س̀ناف - ا̀دام ي̀تي يفوي",
    "تيهويتي",
    "ا̀دام ي̀تي يفوي: ن̀م̀كاهن̀هيت: افتيماتي ن̀جي ب̀تشويس: ي̀تاس٩وف ي̀تيفارخي. ",
    "+ افشاي سوماتيكوس: ي̀بول خين تيبار٩ينوس: اتشني س̀بيرما ن̀رومي: شا ن̀تيفسوتي م̀مون. ",
    "تيماهس̀نوتي",
    "ي̀وا ٩يي̀تافيرهال م̀موس: ن̀جي بيهوف: استشي ا̀بوفاسيس: ي̀بول هيتين ب̀تشويس. ",
    "+ جي خين وا̀شاي: تينا٩̀روا̀شاي: ن̀جي نيم̀كاهن̀هيت: نيم نيفياهوم. ",
    "افشينهيت ن̀جي ب̀تشويس: هيتين تيفميتمايرومي: افتيماتي ن̀كيسوب: ي̀ايس ن̀ريمهي. ",
    "+ افشاي سوماتيكوس: ي̀بول خين تيبار٩ينوس: اتشني س̀بيرما ن̀رومي: شا ن̀تيفسوتي م̀مون. ",
    "تيماهشومتي",
    "ييسوس بيخ̀ريستوس بيلوغوس: ي̀تافتشيساركس: افشوبي ن̀خيتين: انناف ي̀بيفو̀و. ",
    "+ م̀ف̀ريتي م̀ب̀و̀و: ن̀وشيري م̀مافاتف: ن̀توتف م̀بيفيوت: افتيماتي ي̀ف̀ناهمين.",
    "افشاي سوماتيكوس: ي̀بول خين تيبار٩ينوس: اتشني س̀بيرما ن̀رومي: شا ن̀تيفسوتي م̀مون. ",
    "تيماهف̀تو",
    "+ نافناف خين نيبال: م̀ب̀روفيتيكون: ي̀بيموستيريون: ن̀تي يممانويل. ",
    "ن̀جي ي̀ساي̀اس: بينيشتي م̀ب̀روفيتيس: ي٩بي فاي افوش ي̀بول: يفجو م̀موس. ",
    "+ جي افميسي نان ن̀وا̀لو: افتي نان ن̀وشيري: فييتي̀ري تيفارخي: خي هيجين تيفناهبي. ",
    "ف̀نوتي فييتجور: ن̀يكسوسياستيس: ووه بيانجيلوس: ن̀تي بينيشتي ن̀سوتشني. ",
    "+ افشاي سوماتيكوس: ي̀بول خين تيبار٩ينوس: اتشني س̀بيرما ن̀رومي: شا ن̀تيفسوتي م̀مون. ",
    "تيماهتي",
    "راشي ووه ٩يليل: و̀ ب̀غينوس ن̀نيرومي: جي بايريتي ا̀ ف̀نوتي: مينري بيكوسموس. ",
    "+ هوستي ن̀تيفتي: م̀بيفشيري م̀مينريت: خا نيي٩ناهتي ي̀روف: ي٩روونخ شا ي̀نيه. ",
    "افتشرو غار ي̀روف: هيتين تيفميتشينهيت: ووه افوورب نان: م̀بيفج̀فوي يتتشوسي. ",
    "+ افشاي سوماتيكوس: ي̀بول خين تيبار٩ينوس: اتشني س̀بيرما ن̀رومي: شا ن̀تيفسوتي م̀مون. ",
    "تيماهسو",
    "فييتشوب: فيي̀نافشوب: فيي̀تافي̀: بالين ون ف̀نيو. ",
    "+ ييسوس بيخ̀ريستوس بيلوغوس: ي̀تافتشيساركس: خين وميتاتشيبت: افشوبي ن̀رومي ن̀تيليوس. ",
    "م̀بيفجوش م̀بيف٩وخ: ودي م̀بيففورج: كاتا ه̀لي ن̀س̀موت: مينينسا تيميتواي. ",
    "+ اللا وفوسيس ن̀ووت: وهوبوستاسيس ن̀ووت: وب̀روسو̀بون ن̀ووت: ن̀تي ف̀نوتي بيلوغوس. ",
    "افشاي سوماتيكوس: ي̀بول خين تيبار٩ينوس: اتشني س̀بيرما ن̀رومي: شا ن̀تيفسوتي م̀مون. ",
    "تيماهشاشفي",
    "+ خيري بي٩لييم: ت̀بوليس ن̀نيب̀روفيتيس: ٩يي̀تافميس بيخ̀ريستوس ن̀خيتس: بيماهس̀ناف ن̀ا̀دام. ",
    "هينا ن̀تيفتا٩سو ن̀ا̀دام: بيهويت ن̀رومي: بيي̀بول خين ب̀كاهي: ي̀بيباراديسوس. ",
    "+ ووه ن̀تيفبول ي̀بول: ن̀ت̀ا̀بوفاسيس م̀ف̀مو: جي ا̀دام ن̀٩وك وكاهي: خ̀ناتاس٩وك ي̀ب̀كاهي. ",
    "بيما غار ي̀تافا̀شاي: م̀موف ن̀جي ف̀نوبي: افيرهوو̀ ا̀شاي ن̀خيتف: ن̀جي بيه̀موت م̀بيخ̀ريستوس. ",
    "+ افشاي سوماتيكوس: ي̀بول خين تيبار٩ينوس: اتشني س̀بيرما ن̀رومي: شا ن̀تيفسوتي م̀مون. ",
    "تيماهش̀ميني",
    "بسوخي نيبين راشي: ووه سييرخوريفين: نيم نيانجيلوس: يفهوس ي̀ب̀ورو بيخ̀ريستوس. ",
    "+ يفوش ي̀بول يفجو م̀موس: جي وو̀و خين نييتتشوسي م̀ف̀نوتي: نيم وهيريني هيجين بيكاهي: نيم وتيماتي خين نيرومي. ",
    "جي افبول غار ي̀بول: م̀بيجيني̀ ي̀٩̀ميتي: افخوتيب خين وجوك: ن̀تيميتجاجي. ",
    "+ اففوخ م̀بيس̀خي ن̀جيج: ن̀تي تيميتبوك: ن̀تي ا̀دام نيم ي̀وا: افايتو ن̀ريمهي. ",
    "ن̀جي فيي̀تافماسف نان: خين ٩̀باكي ن̀دافيد: كاتا ب̀ساجي م̀بيانجيلوس: بينسوتير ييسوس. ",
    "+ افشاي سوماتيكوس: ي̀بول خين تيبار٩ينوس: اتشني س̀بيرما ن̀رومي: شا ن̀تيفسوتي م̀مون. ",
    "تيماهبسيتي",
    "ووويني بي ف̀نوتي: يفشوب خين بيوويني: هانانجيلوس ن̀وويني: يتيرهومنوس ي̀روف. ",
    "+ ا̀ بيوويني شاي: ي̀بول خين ماريا: ا̀ ي̀ليسابيت ميسي: م̀بيب̀رودروموس. ",
    "ا̀ بيب̀نيفما ي٩واب: نيهسي خين دافيد: جي تونك ا̀ريبسالين: جي ا̀ بيوويني شاي. ",
    "+ افتونف ن̀جي دافيد: بيهومنودوس ي٩واب: افتشي ن̀تيفكو٩ارا: م̀ب̀نيفماتيكون. ",
    "افهول ي̀تييككليسيا: ب̀ي ن̀تي نيانجيلوس: افهوس افيرهومنوس: ي̀تيت̀رياس ي٩واب. ",
    "+ جي خين بيكوويني: ب̀تشويس يني̀ناف ي̀وويني: ماريفي̀ ن̀جي بيكناي: ن̀نييتسون م̀موك. ",
    "بيوويني ن̀تاف̀مي: فييتيروويني: ي̀رومي نيبين: ي٩نيو ي̀بيكوسموس. ",
    "+ اكي̀ ي̀بيكوسموس: هيتين تيكميتمايرومي: ا̀ تيك̀تيسيس تيرس: ٩يليل خا بيكجيني̀. ",
    "اكسوتي ن̀ا̀دام: ي̀بول خين تيا̀باتي: اكير ي̀وا ن̀ريمهي: خين نيناكهي ن̀تي ف̀مو. ",
    "+ اكتي نان م̀بيب̀نيفما: ن̀تي تيميتشيري: ينهوس ينس̀مو ي̀روك: نيم نيكانجيلوس. ",
    "افشاي سوماتيكوس: ي̀بول خين تيبار٩ينوس: اتشني س̀بيرما ن̀رومي: شا ن̀تيفسوتي م̀مون. "
  ]
}