{
  "name": "The Tuesday Theotokia - Adam",
  "english": [
    null,
    "The First Part",
    "The crown of our pride, the head of our salvation, the confirmation of our purity, is the Virgin Mary.",
    "+ Who for us gave birth to, God the Word, who became man, for our salvation.",
    "And after He became man, He is also God, therefore she gave birth to Him, while a virgin.",
    "+ Exalted is the wonder, of her pregnancy, and her delivery, is unutterable.",
    "For of His own will, and the pleasure of His Father, and the Holy Spirit, He came and saved us.",
    "The Second Part",
    "+ Great is the glory, of your virginity, O Virgin Mary, the perfect one.",
    "You have found grace, and the Lord is with you, you are the ladder, which Jacob saw. ",
    "+ Set firmly on the earth, reaching to heaven, where the angels, come down upon it.",
    "You are the tree, which Moses has seen, flaming with fire, and was not consumed.",
    "+ This is the Son of God, who dwelt in your womb, the fire of His divinity, did not burn your body.",
    "You are the field, that was not planted, but you did give, the Fruit of life.",
    "+ You are the treasure, that Joseph bought, and he found the pearl, hidden in its midst.",
    "Our Savior Jesus, was found in your womb, you bore Him for the world, that He may save us.",
    "+ For of His own will, and the pleasure of His Father, and the Holy Spirit, He came and saved us.",
    "The Third Part",
    "Hail to the Mother of God, the rejoicing of angels, hail to the chaste one, the preaching of the prophets.",
    "+ Hail to you who has found grace, the Lord is with you, hail to you who accepted, the Joy of the world.",
    "Hail to her who gave birth, to the Creator of all, hail to her who is worthy, to be called the Mother of Christ.",
    "+ Hail to you who brought, salvation to Adam and Eve, hail to her who nursed, the Provider of everyone.",
    "Hail to the saint, the Mother of all the living, you are the one we pray to, intercede for us.",
    "+ For of His own will, and the pleasure of His Father, and the Holy Spirit, He came and saved us.",
    "The Fourth Part",
    "If someone contemplates, about you, O holy Virgin, and Mother of God.",
    "+ And about the Mystery, full of wonder, which dwelt in you, for our salvation.",
    "He would keep silent, for he cannot utter, he would make us, rise up for praise.",
    "+ Because of the greatness, of the wonderful, Maker of all, good things.",
    "For the living Word, of God the Father, came down to give the law, on Mount Sinai.",
    "+ He covered the peak, of the mountain, with smoke and darkness, mist and storms.",
    "Through the sound, of the trumpets, He was teaching the people, standing with fear.",
    "+ He also descended on you, O speaking mountain, that spoke with humility, and love of mankind.",
    "And likewise, He took flesh from you, without alteration, a speaking body.",
    "+ Co-essential with us, and perfect, and also has, a rational soul.",
    "He remained God, as He is, and became, a perfect man.",
    "+ So as to abolish, the iniquity of Adam, and that He may save, those who perished.",
    "And to make him, a citizen of heaven, and restore his leadership, according to His great mercy.",
    "+ For of His own will, and the pleasure of His Father, and the Holy Spirit, He came and saved us.",
    "The Fifth Part",
    "The honor of the Virgin, is unutterable, for God desired her, He came and dwelt in her.",
    "+ He who abides in light, that is unapproachable, dwelt in her womb, for nine months.",
    "Mary gave birth to, the Invisible, and Infinite One, and remained a virgin.",
    "+ For this is the Rock, which Daniel saw, which was cut, from a mountain.",
    "The hands of men, never touched Him, for He is the Word, of the Father.",
    "+ He came and took flesh, from the Virgin, without the seed of man, in order to save us.",
    "For of His own will, and the pleasure of His Father, and the Holy Spirit, He came and saved us.",
    "The Sixth Part",
    "+ You became a branch, of purity, and a vessel, of the faith.",
    "Of the orthodox, our holy fathers, O chaste Mother of God, the honored Virgin.",
    "+ For you gave birth for us, God the Word, our Savior Jesus, He came and saved us.",
    "For of His own will, and the pleasure of His Father, and the Holy Spirit, He came and saved us.",
    "The Seventh Part",
    "+ You are the Mother of light, the honored Mother of God, you have carried, the infinite Logos.",
    "After you gave birth to Him, you remained a virgin, with praises and blessings, we magnify you.",
    "+ For of His own will, and the pleasure of His Father, and the Holy Spirit, He came and saved us."
  ],
  "copticEnglish": [
    "Titheòtokia m̀P̀èhoou m̀P̀shomt",
    "Tihouiti ",
    "Pikh̀lom ǹte penshoushou: t̀àparkhi m̀pensōti: p̀tajro m̀pentouvo: pe Maria Tiparthenos.",
    "+ Thiètasmisi nan: m̀F̀nouti Pilogos: fiètafshōpi ǹrōmi: ethve penougai.",
    "Menensa th̀referrōmi: ǹthof on pe F̀nouti: ethve fai asmasf: esoi m̀parthenos.",
    "+ S̀chosi ǹje tish̀firi: ǹte pesjinervoki: pesjinmisi on: ouatsaji m̀mof pe.",
    "Je ǹthof khen pefouōsh: nem p̀timati m̀Pefiōt: nem Pip̀nevma Ethouav: afì afsōti m̀mon.",
    "Timahs̀nouti",
    "+ Ounishti pe p̀ṑou: ǹte teparthenia: Maria Tiparthenos: thietjik èvol.",
    "Àrejem h̀mot: P̀chois shop neme: ǹtho te timoki: thièta Iakōv nav èros.",
    "+ Estajriout heegen pikahi: eschosi sha èh̀rii èt̀fe: ère niangelos: niou èpesit hiōts.",
    "Ǹtho pe pish̀shin: ètafnav èrof ǹje Mōỳsis: efmoh khen pikh̀rōm: ouoh nafrōkh an.",
    "+ Ète fai pe P̀shiri m̀F̀nouti: ètafshōpi khen teneji: m̀pe pikh̀rōm ǹte tefmethnouti: rōkh m̀pesōma.",
    "Ǹtho te tikoi: m̀poutij̀roj èros: àretaouò èvol: ǹOukarpos ǹōnkh.",
    "+ Ǹtho pe piàho: ètafshopf ǹje Iōsif: afjem pimargaritis: efhip khen tefmiti.",
    "Afjem Pensōtir: Iisous khen teneji: àrej̀fof èpikosmos: sha ǹtefsōti m̀mon.",
    "+ Je ǹthof khen pefouōsh: nem p̀timati m̀Pefiōt: nem Pip̀nevma Ethouav: afì afsōti m̀mon.",
    "Timahshomti",
    "Khere Timasnouti: p̀thelil ǹte niangelos: khere tisemne: p̀hiōish ǹte nip̀rofitis.",
    "+ Khere thiètasjem h̀mot: P̀chois shop neme: khere thiètaschi ǹten piangelos: m̀F̀rashi m̀pikosmos.",
    "Khere thiètasmisi: m̀F̀refthamio m̀pièp̀tirf: khere thiètasm̀p̀sha m̀mouti èros: je Th̀mav m̀Pikh̀ristos. ",
    "+ Khere thiètasti: m̀p̀sōti ǹÀdam nem Èya: khere thiètastichi: m̀F̀refshansh ǹouon neeben.",
    "Khere thiethouav: Th̀mav ǹnietonkh tirou: ǹtho pe ètentōvh m̀mo: àrip̀resvevin èjōn.",
    "+ Je ǹthof khen pefouōsh: nem p̀timati m̀Pefiōt: nem Pip̀nevma Ethouav: afì afsōti m̀mon.",
    "Timahf̀to",
    "Àreshan ouai: tiniatf m̀mo: ṑ Tiparthenos ethouav: ouoh m̀Masnouti.",
    "+ Nem Pimystirion: etoi ǹsh̀firi: ètafshōpi ǹkhiti: ethve penougai.",
    "F̀nakarōf men: ethve timetatsaji m̀mof: f̀natounosten èp̀shōi: èoujinerhymnos.",
    "+ Ethve timetnishti: ǹte fietoi ǹsh̀firi: ǹReferpethnanef: etoi ǹoutho ǹriti.",
    "Pilogos gar etonkh: ǹte F̀nouti F̀iōt: ètafì èpesit ètinomos: heegen p̀tōou ǹSina.",
    "+ Afhōvs ǹt̀àfe: pitōou khen oukh̀remts: nem oukhaki nem oug̀nofos: nem ousarathiou.",
    "Èvol hiten tis̀mi: ǹte hansalpingos: naftis̀vō khen ouhoti: ǹnietòhi èratou.",
    "+ Ǹthof on afì èpesit: èjō kha pitōou ǹlogikon: khen oumetremravsh: nem oumetmairōmi.",
    "Ouoh on m̀pairiti: afchisarks ǹkhiti: khen oumetatsheebti: ǹousarks ǹlogiki.",
    "+ Ǹòmoousios neman: esjik èvol: èouon ǹtas m̀mav: ǹoupsykhi ǹnoìra.",
    "Afòhi efoi ǹNouti: khen fiènafoi m̀mof: ouoh afshōpi ǹrōmi: ǹtelios.",
    "+ Hina ǹtefvōl èvol: m̀parap̀tōma ǹÀdam: ouoh ǹtefsōti: m̀fiètaftako.",
    "Ǹtefaif m̀politis: ǹh̀rii khen nifiouì: ǹteftasthof ètefarkhi: kata pefnishti ǹnai.",
    "+ Je ǹthof khen pefouōsh: nem p̀timati m̀Pefiōt: nem Pip̀nevma Ethouav: afì afsōti m̀mon.",
    "Timahti",
    "P̀taio ǹTiparthenos: ouatsaji m̀mof pe: je à F̀nouti ouashs: afì afshōpi ǹkhits.",
    "+ Fietshop khen piouōini: ǹatsh̀khōnt èrof: afshōpi khen nesneji: m̀psit ǹàvot.",
    "Piathnav èrof: Piattithōsh èrof: à Maria masf: esoi m̀parthenos.",
    "+ Fai gar pe Piṑni: fièta Daniil: nav èrof èavshatf: èvol hi outōou.",
    "Ète m̀pejeeg ǹrōmi: choh èrof èp̀tirf: ète fai pe Pilogos: pièvol khen F̀iōt.",
    "+ Afì afchisarks: èvol khen Tiparthenos: achne s̀perma ǹrōmi: sha ǹtefsōti m̀mon.",
    "Je ǹthof khen pefouōsh: nem p̀timati m̀Pefiōt: nem Pip̀nevma Ethouav: afì afsōti m̀mon.",
    "Timahso",
    "+ Àreshōpi ǹouk̀lados: ǹte pitouvo: ouoh ǹkymillion: ǹte pinahti.",
    "Ǹorthodoksos: ǹte nenioti ethouav: ṑ tisemne m̀Masnouti: ettaiiout m̀Parthenos.",
    "+ Je àremisi nan: m̀F̀nouti Pilogos: Pensōtir Iisous: afì afsōti m̀mon.",
    "Je ǹthof khen pefouōsh: nem p̀timati m̀Pefiōt: nem Pip̀nevma Ethouav: afì afsōti m̀mon.",
    "Timahshashfi",
    "+ Ǹtho Th̀mav m̀piouōini: ettaiiout m̀Masnouti: àrefai kha Pilogos: Piàkhōritos. ",
    "Menensa th̀remasf: àreòhi èreoi m̀parthenos: khen hanhōs nem hans̀mou: tenchisi m̀mo. ",
    "+ Je ǹthof khen pefouōsh: nem p̀timati m̀Pefiōt: nem Pip̀nevma Ethouav: afì afsōti m̀mon."
  ],
  "arabic": [
    "ثيؤطوكية الثلاثاء - أدآم",
    "القطعة الأولى",
    "إكليل فخرنا، ورأس خلاصنا، وثبات طُهرنا، هي مريم العذراء. ",
    "+ التي ولدت لنا، الله الكلمة، الذي صار إنساناً، لإجل خلاصنا. ",
    "وبعد أن صار إنساناً، هو الإله أيضاً، فلهذا ولدته، وهي عذراء. ",
    "+ عالية هي الأُعجوبة، التي لحبلها، وولادتها أيضاً، لا يُنطق به. ",
    "لأنه بإرادته، ومسرة أبيه، والرُّوح القُدُس، أتى وخلصنا. ",
    "القطعة الثانية",
    "+ عظيم هو مجد، بتوليتِك، يا مريم العذراء، الكاملة. ",
    "وجدتِ نعمة، الربُّ مَعَكِ، أنتِ هي السلم، التي رآها يعقوب. ",
    "+ ثابتة على الأرض، ومرتفعة إلى السماء، والملائكة، نازلون عليها. ",
    "أنتِ هي الشجرة، التي رآها موسى، مُتَقدة بالنار، ولم تحترق. ",
    "+ أي إبن الله، الذي أتى وحلَّ في بطنِك، ونار لاهوته، لم تحرق جسدِك. ",
    "أنتِ هي الحقل، الذي لم يُزرَع، وأخرجتِ، ثمرة حياة. ",
    "+ أنتِ هي الكنز، الذي إشتراه يوسف، فوجد الجوهر، مخفي في وسطه. ",
    "وُجد مُخلِّصنا، يسوع في بطنِك، وولدتيِه إلى العالم، حتى خلصنا. ",
    "+ لأنه بإرادته، ومسرة أبيه، والرُّوح القُدُس، أتى وخلصنا. ",
    "القطعة الثالثة",
    "السلام لوالدة الإله، تهليل الملائكة، السلام للعفيفة، كرازة الأنبياء. ",
    "+ السلام للتي وجدت نعمة، الربُّ مَعَكِ، السلام للتي قَبَلت من الملاك، فرح العالم. ",
    "السلام للتي وَلَدت، خالق الكل، السلام للتي إستحقت، أن تُدعى أُم المسيح. ",
    "+ السلام للتي أعطت، الخلاص لآدم وحواء، السلام للتي أرضعت، عائل كل أحد. ",
    "السلام للقديسة، أُم جميع الأحياء، نطلب إليكِ، أن تشفعي فينا. ",
    "+ لأنه بإرادته، ومسرة أبيه، والرُّوح القُدُس، أتى وخلصنا. ",
    "القطعة الرابعة",
    "إذا تأملكِ أحدٌ، أيتها العذراء، القديسة، والدة الإله. ",
    "+ والسر، العجيب، الذي صار فيكِ، لأجل خلاصنا. ",
    "فأنه يصمت من أجل، ما لا يُنطَق به، ويُقيمنا، إلى التسبيح. ",
    "+ من أجل عظمة، العجيب، صانع الخيرات، المتنوعة. ",
    "لأن كلمة الله، الحي الذي للآب، نزل ليعطي الناموس، على جبل سيناء. ",
    "+ غطَّى رأس الجبل، بالدخان، والظلام والضباب، والعاصف.",
    "ومن جهة، صوت الأبواق، كان يُعلِم، الواقفين بمخافة. ",
    "+ هو أيضاً نزل عليكِ، أيتها الجبل، الناطق بوداعة، ومحبة بشرية. ",
    "وهكذا أيضاً، تجسد منكِ، بغير تغيير، بجسد ناطق. ",
    "+ مساويٍ لنا، كامل، وله نفس، عاقلة. ",
    "بقيَ إلهاً، على حاله، وصار، إنساناً كاملاً. ",
    "+ لكي يحل، زلَّة آدم، ويُخلِّص، مَنْ قد هلك. ",
    "ويُصَيِّره مدنيا، في السموات، ويردُّه إلى رئاسته، كعظيم رحمته. ",
    "+ لأنه بإرادته، ومسرة أبيه، والرُّوح القُدُس، أتى وخلصنا. ",
    "القطعة الخامسة",
    "كرامة العذراء، لا يُنطق بها، لأن الله أرادها، وجاء وسكن فيها. ",
    "+ الساكن في النور، غير المقترب إليه، حل في بطنها، تسعة شهور. ",
    "غير المنظور، غير المحدود، ولدته مريم، وهي عذراء. ",
    "+ لأن هذا هو الحجر، الذي رآه دانيال، قد قُطع، من جبلٍ. ",
    "ولم تلمسه، يد إنسانٍ البتة، هو الكلمة، الذي من الآب. ",
    "+ أتى وتجسد، من العذراء، بغير زرع بشر، حتى خلصنا. ",
    "لأنه بإرادته، ومسرة أبيه، والرُّوح القُدُس، أتى وخلصنا. ",
    "القطعة السادسة",
    "+ صرتِ غصنا، للطهارة، وإناء، للإيمان. ",
    "الأرثوذكسي، الذي لآبائنا القديسين، أيتها العفيفة والدة الإله، المكرمة العذراء. ",
    "+ لأنك ولدتِ لنا، الله الكلمة، مُخلِّصنا يسوع، أتى وخلصنا. ",
    "لأنه بإرادته، ومسرة أبيه، والرُّوح القُدُس، أتى وخلصنا. ",
    "القطعة السابعة",
    "+ أنتِ يا أم النور، المكرمة والدة الإله، حملتِ الكلمة، غير المحوى. ",
    "ومن بعد أن ولدتِه، بقيتِ عذراء، نعظمكِ بتسابيح، وبركات.",
    "+ لأنه بإرادته، ومسرة أبيه، والرُّوح القُدُس، أتى وخلصنا. "
  ],
  "coptic": [
    "Ϯⲑⲉⲟ̀ⲧⲟⲕⲓⲁ ⲙ̀Ⲡ̀ⲉ̀ϩⲟⲟⲩ ⲙ̀Ⲡ̀ϣⲟⲙⲧ",
    "Ϯϩⲟⲩⲓϯ ",
    "Ⲡⲓⲭ̀ⲗⲟⲙ ⲛ̀ⲧⲉ ⲡⲉⲛϣⲟⲩϣⲟⲩ: ⲧ̀ⲁ̀ⲡⲁⲣⲭⲏ ⲙ̀ⲡⲉⲛⲥⲱϯ: ⲡ̀ⲧⲁϫⲣⲟ ⲙ̀ⲡⲉⲛⲧⲟⲩⲃⲟ: ⲡⲉ Ⲙⲁⲣⲓⲁ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ.",
    "+ Ⲑⲏⲉ̀ⲧⲁⲥⲙⲓⲥⲓ ⲛⲁⲛ: ⲙ̀Ⲫ̀ⲛⲟⲩϯ Ⲡⲓⲗⲟⲅⲟⲥ: ⲫⲏⲉ̀ⲧⲁϥϣⲱⲡⲓ ⲛ̀ⲣⲱⲙⲓ: ⲉⲑⲃⲉ ⲡⲉⲛⲟⲩϫⲁⲓ.",
    "Ⲙⲉⲛⲉⲛⲥⲁ ⲑ̀ⲣⲉϥⲉⲣⲣⲱⲙⲓ: ⲛ̀ⲑⲟϥ ⲟⲛ ⲡⲉ Ⲫ̀ⲛⲟⲩϯ: ⲉⲑⲃⲉ ⲫⲁⲓ ⲁⲥⲙⲁⲥϥ: ⲉⲥⲟⲓ ⲙ̀ⲡⲁⲣⲑⲉⲛⲟⲥ.",
    "+ Ⲥ̀ϭⲟⲥⲓ ⲛ̀ϫⲉ ϯϣ̀ⲫⲏⲣⲓ: ⲛ̀ⲧⲉ ⲡⲉⲥϫⲓⲛⲉⲣⲃⲟⲕⲓ: ⲡⲉⲥϫⲓⲛⲙⲓⲥⲓ ⲟⲛ: ⲟⲩⲁⲧⲥⲁϫⲓ ⲙ̀ⲙⲟϥ ⲡⲉ.",
    "Ϫⲉ ⲛ̀ⲑⲟϥ ϧⲉⲛ ⲡⲉϥⲟⲩⲱϣ: ⲛⲉⲙ ⲡ̀ϯⲙⲁϯ ⲙ̀Ⲡⲉϥⲓⲱⲧ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ: ⲁϥⲓ̀ ⲁϥⲥⲱϯ ⲙ̀ⲙⲟⲛ.",
    "Ϯⲙⲁϩⲥ̀ⲛⲟⲩϯ",
    "+ Ⲟⲩⲛⲓϣϯ ⲡⲉ ⲡ̀ⲱ̀ⲟⲩ: ⲛ̀ⲧⲉ ⲧⲉⲡⲁⲣⲑⲉⲛⲓⲁ: Ⲙⲁⲣⲓⲁ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲑⲏⲉⲧϫⲏⲕ ⲉ̀ⲃⲟⲗ.",
    "Ⲁ̀ⲣⲉϫⲉⲙ ϩ̀ⲙⲟⲧ: Ⲡ̀ϭⲟⲓⲥ ϣⲟⲡ ⲛⲉⲙⲉ: ⲛ̀ⲑⲟ ⲧⲉ ϯⲙⲟⲕⲓ: ⲑⲏⲉ̀ⲧⲁ Ⲓⲁⲕⲱⲃ ⲛⲁⲩ ⲉ̀ⲣⲟⲥ.",
    "+ Ⲉⲥⲧⲁϫⲣⲏⲟⲩⲧ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ: ⲉⲥϭⲟⲥⲓ ϣⲁ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ⲧ̀ⲫⲉ: ⲉ̀ⲣⲉ ⲛⲓⲁⲅⲅⲉⲗⲟⲥ: ⲛⲏⲟⲩ ⲉ̀ⲡⲉⲥⲏⲧ ϩⲓⲱⲧⲥ.",
    "Ⲛ̀ⲑⲟ ⲡⲉ ⲡⲓϣ̀ϣⲏⲛ: ⲉ̀ⲧⲁϥⲛⲁⲩ ⲉ̀ⲣⲟϥ ⲛ̀ϫⲉ Ⲙⲱⲩ̀ⲥⲏⲥ: ⲉϥⲙⲟϩ ϧⲉⲛ ⲡⲓⲭ̀ⲣⲱⲙ: ⲟⲩⲟϩ ⲛⲁϥⲣⲱⲕϩ ⲁⲛ.",
    "+ Ⲉ̀ⲧⲉ ⲫⲁⲓ ⲡⲉ Ⲡ̀ϣⲏⲣⲓ ⲙ̀Ⲫ̀ⲛⲟⲩϯ: ⲉ̀ⲧⲁϥϣⲱⲡⲓ ϧⲉⲛ ⲧⲉⲛⲉϫⲓ: ⲙ̀ⲡⲉ ⲡⲓⲭ̀ⲣⲱⲙ ⲛ̀ⲧⲉ ⲧⲉϥⲙⲉⲑⲛⲟⲩϯ: ⲣⲱⲕϩ ⲙ̀ⲡⲉⲥⲱⲙⲁ.",
    "Ⲛ̀ⲑⲟ ⲧⲉ ϯⲕⲟⲓ: ⲙ̀ⲡⲟⲩϯϫ̀ⲣⲟϫ ⲉ̀ⲣⲟⲥ: ⲁ̀ⲣⲉⲧⲁⲟⲩⲟ̀ ⲉ̀ⲃⲟⲗ: ⲛ̀Ⲟⲩⲕⲁⲣⲡⲟⲥ ⲛ̀ⲱⲛϧ.",
    "+ Ⲛ̀ⲑⲟ ⲡⲉ ⲡⲓⲁ̀ϩⲟ: ⲉ̀ⲧⲁϥϣⲟⲡϥ ⲛ̀ϫⲉ Ⲓⲱⲥⲏⲫ: ⲁϥϫⲉⲙ ⲡⲓⲙⲁⲣⲅⲁⲣⲓⲧⲏⲥ: ⲉϥϩⲏⲡ ϧⲉⲛ ⲧⲉϥⲙⲏϯ.",
    "Ⲁϥϫⲉⲙ Ⲡⲉⲛⲥⲱⲧⲏⲣ: Ⲓⲏⲥⲟⲩⲥ ϧⲉⲛ ⲧⲉⲛⲉϫⲓ: ⲁ̀ⲣⲉϫ̀ⲫⲟϥ ⲉ̀ⲡⲓⲕⲟⲥⲙⲟⲥ: ϣⲁ ⲛ̀ⲧⲉϥⲥⲱϯ ⲙ̀ⲙⲟⲛ.",
    "+ Ϫⲉ ⲛ̀ⲑⲟϥ ϧⲉⲛ ⲡⲉϥⲟⲩⲱϣ: ⲛⲉⲙ ⲡ̀ϯⲙⲁϯ ⲙ̀Ⲡⲉϥⲓⲱⲧ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ: ⲁϥⲓ̀ ⲁϥⲥⲱϯ ⲙ̀ⲙⲟⲛ.",
    "Ϯⲙⲁϩϣⲟⲙϯ",
    "Ⲭⲉⲣⲉ Ϯⲙⲁⲥⲛⲟⲩϯ: ⲡ̀ⲑⲉⲗⲏⲗ ⲛ̀ⲧⲉ ⲛⲓⲁⲅⲅⲉⲗⲟⲥ: ⲭⲉⲣⲉ ϯⲥⲉⲙⲛⲉ: ⲡ̀ϩⲓⲱⲓϣ ⲛ̀ⲧⲉ ⲛⲓⲡ̀ⲣⲟⲫⲏⲧⲏⲥ.",
    "+ Ⲭⲉⲣⲉ ⲑⲏⲉ̀ⲧⲁⲥϫⲉⲙ ϩ̀ⲙⲟⲧ: Ⲡ̀ϭⲟⲓⲥ ϣⲟⲡ ⲛⲉⲙⲉ: ⲭⲉⲣⲉ ⲑⲏⲉ̀ⲧⲁⲥϭⲓ ⲛ̀ⲧⲉⲛ ⲡⲓⲁⲅⲅⲉⲗⲟⲥ: ⲙ̀Ⲫ̀ⲣⲁϣⲓ ⲙ̀ⲡⲓⲕⲟⲥⲙⲟⲥ.",
    "Ⲭⲉⲣⲉ ⲑⲏⲉ̀ⲧⲁⲥⲙⲓⲥⲓ: ⲙ̀Ⲫ̀ⲣⲉϥⲑⲁⲙⲓⲟ ⲙ̀ⲡⲓⲉ̀ⲡ̀ⲧⲏⲣϥ: ⲭⲉⲣⲉ ⲑⲏⲉ̀ⲧⲁⲥⲙ̀ⲡ̀ϣⲁ ⲙ̀ⲙⲟⲩϯ ⲉ̀ⲣⲟⲥ: ϫⲉ Ⲑ̀ⲙⲁⲩ ⲙ̀Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ. ",
    "+ Ⲭⲉⲣⲉ ⲑⲏⲉ̀ⲧⲁⲥϯ: ⲙ̀ⲡ̀ⲥⲱϯ ⲛ̀Ⲁ̀ⲇⲁⲙ ⲛⲉⲙ Ⲉ̀ⲩⲁ: ⲭⲉⲣⲉ ⲑⲏⲉ̀ⲧⲁⲥϯϭⲓ: ⲙ̀Ⲫ̀ⲣⲉϥϣⲁⲛϣ ⲛ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ.",
    "Ⲭⲉⲣⲉ ⲑⲏⲉⲑⲟⲩⲁⲃ: Ⲑ̀ⲙⲁⲩ ⲛ̀ⲛⲏⲉⲧⲟⲛϧ ⲧⲏⲣⲟⲩ: ⲛ̀ⲑⲟ ⲡⲉ ⲉ̀ⲧⲉⲛⲧⲱⲃϩ ⲙ̀ⲙⲟ: ⲁ̀ⲣⲓⲡ̀ⲣⲉⲥⲃⲉⲩⲓⲛ ⲉ̀ϫⲱⲛ.",
    "+ Ϫⲉ ⲛ̀ⲑⲟϥ ϧⲉⲛ ⲡⲉϥⲟⲩⲱϣ: ⲛⲉⲙ ⲡ̀ϯⲙⲁϯ ⲙ̀Ⲡⲉϥⲓⲱⲧ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ: ⲁϥⲓ̀ ⲁϥⲥⲱϯ ⲙ̀ⲙⲟⲛ.",
    "Ϯⲙⲁϩϥ̀ⲧⲟ",
    "Ⲁ̀ⲣⲉϣⲁⲛ ⲟⲩⲁⲓ: ϯⲛⲓⲁⲧϥ ⲙ̀ⲙⲟ: ⲱ̀ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ ⲉⲑⲟⲩⲁⲃ: ⲟⲩⲟϩ ⲙ̀Ⲙⲁⲥⲛⲟⲩϯ.",
    "+ Ⲛⲉⲙ Ⲡⲓⲙⲩⲥⲧⲏⲣⲓⲟⲛ: ⲉⲧⲟⲓ ⲛ̀ϣ̀ⲫⲏⲣⲓ: ⲉ̀ⲧⲁϥϣⲱⲡⲓ ⲛ̀ϧⲏϯ: ⲉⲑⲃⲉ ⲡⲉⲛⲟⲩϫⲁⲓ.",
    "Ϥ̀ⲛⲁⲕⲁⲣⲱϥ ⲙⲉⲛ: ⲉⲑⲃⲉ ϯⲙⲉⲧⲁⲧⲥⲁϫⲓ ⲙ̀ⲙⲟϥ: ϥ̀ⲛⲁⲧⲟⲩⲛⲟⲥⲧⲉⲛ ⲉ̀ⲡ̀ϣⲱⲓ: ⲉ̀ⲟⲩϫⲓⲛⲉⲣϩⲩⲙⲛⲟⲥ.",
    "+ Ⲉⲑⲃⲉ ϯⲙⲉⲧⲛⲓϣϯ: ⲛ̀ⲧⲉ ⲫⲏⲉⲧⲟⲓ ⲛ̀ϣ̀ⲫⲏⲣⲓ: ⲛ̀Ⲣⲉϥⲉⲣⲡⲉⲑⲛⲁⲛⲉϥ: ⲉⲧⲟⲓ ⲛ̀ⲟⲩⲑⲟ ⲛ̀ⲣⲏϯ.",
    "Ⲡⲓⲗⲟⲅⲟⲥ ⲅⲁⲣ ⲉⲧⲟⲛϧ: ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ Ⲫ̀ⲓⲱⲧ: ⲉ̀ⲧⲁϥⲓ̀ ⲉ̀ⲡⲉⲥⲏⲧ ⲉ̀ϯⲛⲟⲙⲟⲥ: ϩⲓϫⲉⲛ ⲡ̀ⲧⲱⲟⲩ ⲛ̀Ⲥⲓⲛⲁ.",
    "+ Ⲁϥϩⲱⲃⲥ ⲛ̀ⲧ̀ⲁ̀ⲫⲉ: ⲡⲓⲧⲱⲟⲩ ϧⲉⲛ ⲟⲩⲭ̀ⲣⲉⲙⲧⲥ: ⲛⲉⲙ ⲟⲩⲭⲁⲕⲓ ⲛⲉⲙ ⲟⲩⲅ̀ⲛⲟⲫⲟⲥ: ⲛⲉⲙ ⲟⲩⲥⲁⲣⲁⲑⲏⲟⲩ.",
    "Ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ϯⲥ̀ⲙⲏ: ⲛ̀ⲧⲉ ϩⲁⲛⲥⲁⲗⲡⲓⲅⲅⲟⲥ: ⲛⲁϥϯⲥ̀ⲃⲱ ϧⲉⲛ ⲟⲩϩⲟϯ: ⲛ̀ⲛⲏⲉⲧⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲟⲩ.",
    "+ Ⲛ̀ⲑⲟϥ ⲟⲛ ⲁϥⲓ̀ ⲉ̀ⲡⲉⲥⲏⲧ: ⲉ̀ϫⲱ ϧⲁ ⲡⲓⲧⲱⲟⲩ ⲛ̀ⲗⲟⲅⲓⲕⲟⲛ: ϧⲉⲛ ⲟⲩⲙⲉⲧⲣⲉⲙⲣⲁⲩϣ: ⲛⲉⲙ ⲟⲩⲙⲉⲧⲙⲁⲓⲣⲱⲙⲓ.",
    "Ⲟⲩⲟϩ ⲟⲛ ⲙ̀ⲡⲁⲓⲣⲏϯ: ⲁϥϭⲓⲥⲁⲣⲝ ⲛ̀ϧⲏϯ: ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧϣⲓⲃϯ: ⲛ̀ⲟⲩⲥⲁⲣⲝ ⲛ̀ⲗⲟⲅⲓⲕⲏ.",
    "+ Ⲛ̀ⲟ̀ⲙⲟⲟⲩⲥⲓⲟⲥ ⲛⲉⲙⲁⲛ: ⲉⲥϫⲏⲕ ⲉ̀ⲃⲟⲗ: ⲉ̀ⲟⲩⲟⲛ ⲛ̀ⲧⲁⲥ ⲙ̀ⲙⲁⲩ: ⲛ̀ⲟⲩⲯⲩⲭⲏ ⲛ̀ⲛⲟⲏ̀ⲣⲁ.",
    "Ⲁϥⲟ̀ϩⲓ ⲉϥⲟⲓ ⲛ̀Ⲛⲟⲩϯ: ϧⲉⲛ ⲫⲏⲉ̀ⲛⲁϥⲟⲓ ⲙ̀ⲙⲟϥ: ⲟⲩⲟϩ ⲁϥϣⲱⲡⲓ ⲛ̀ⲣⲱⲙⲓ: ⲛ̀ⲧⲉⲗⲓⲟⲥ.",
    "+ Ϩⲓⲛⲁ ⲛ̀ⲧⲉϥⲃⲱⲗ ⲉ̀ⲃⲟⲗ: ⲙ̀ⲡⲁⲣⲁⲡ̀ⲧⲱⲙⲁ ⲛ̀Ⲁ̀ⲇⲁⲙ: ⲟⲩⲟϩ ⲛ̀ⲧⲉϥⲥⲱϯ: ⲙ̀ⲫⲏⲉ̀ⲧⲁϥⲧⲁⲕⲟ.",
    "Ⲛ̀ⲧⲉϥⲁⲓϥ ⲙ̀ⲡⲟⲗⲓⲧⲏⲥ: ⲛ̀ϩ̀ⲣⲏⲓ ϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ̀: ⲛ̀ⲧⲉϥⲧⲁⲥⲑⲟϥ ⲉ̀ⲧⲉϥⲁⲣⲭⲏ: ⲕⲁⲧⲁ ⲡⲉϥⲛⲓϣϯ ⲛ̀ⲛⲁⲓ.",
    "+ Ϫⲉ ⲛ̀ⲑⲟϥ ϧⲉⲛ ⲡⲉϥⲟⲩⲱϣ: ⲛⲉⲙ ⲡ̀ϯⲙⲁϯ ⲙ̀Ⲡⲉϥⲓⲱⲧ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ: ⲁϥⲓ̀ ⲁϥⲥⲱϯ ⲙ̀ⲙⲟⲛ.",
    "Ϯⲙⲁϩϯ",
    "Ⲡ̀ⲧⲁⲓⲟ ⲛ̀Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲟⲩⲁⲧⲥⲁϫⲓ ⲙ̀ⲙⲟϥ ⲡⲉ: ϫⲉ ⲁ̀ Ⲫ̀ⲛⲟⲩϯ ⲟⲩⲁϣⲥ: ⲁϥⲓ̀ ⲁϥϣⲱⲡⲓ ⲛ̀ϧⲏⲧⲥ.",
    "+ Ⲫⲏⲉⲧϣⲟⲡ ϧⲉⲛ ⲡⲓⲟⲩⲱⲓⲛⲓ: ⲛ̀ⲁⲧϣ̀ϧⲱⲛⲧ ⲉ̀ⲣⲟϥ: ⲁϥϣⲱⲡⲓ ϧⲉⲛ ⲛⲉⲥⲛⲉϫⲓ: ⲙ̀ⲯⲏⲧ ⲛ̀ⲁ̀ⲃⲟⲧ.",
    "Ⲡⲓⲁⲑⲛⲁⲩ ⲉ̀ⲣⲟϥ: Ⲡⲓⲁⲧϯⲑⲱϣ ⲉ̀ⲣⲟϥ: ⲁ̀ Ⲙⲁⲣⲓⲁ ⲙⲁⲥϥ: ⲉⲥⲟⲓ ⲙ̀ⲡⲁⲣⲑⲉⲛⲟⲥ.",
    "+ Ⲫⲁⲓ ⲅⲁⲣ ⲡⲉ Ⲡⲓⲱ̀ⲛⲓ: ⲫⲏⲉ̀ⲧⲁ Ⲇⲁⲛⲓⲏⲗ: ⲛⲁⲩ ⲉ̀ⲣⲟϥ ⲉ̀ⲁⲩϣⲁⲧϥ: ⲉ̀ⲃⲟⲗ ϩⲓ ⲟⲩⲧⲱⲟⲩ.",
    "Ⲉ̀ⲧⲉ ⲙ̀ⲡⲉϫⲓϫ ⲛ̀ⲣⲱⲙⲓ: ϭⲟϩ ⲉ̀ⲣⲟϥ ⲉ̀ⲡ̀ⲧⲏⲣϥ: ⲉ̀ⲧⲉ ⲫⲁⲓ ⲡⲉ Ⲡⲓⲗⲟⲅⲟⲥ: ⲡⲓⲉ̀ⲃⲟⲗ ϧⲉⲛ Ⲫ̀ⲓⲱⲧ.",
    "+ Ⲁϥⲓ̀ ⲁϥϭⲓⲥⲁⲣⲝ: ⲉ̀ⲃⲟⲗ ϧⲉⲛ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲁϭⲛⲉ ⲥ̀ⲡⲉⲣⲙⲁ ⲛ̀ⲣⲱⲙⲓ: ϣⲁ ⲛ̀ⲧⲉϥⲥⲱϯ ⲙ̀ⲙⲟⲛ.",
    "Ϫⲉ ⲛ̀ⲑⲟϥ ϧⲉⲛ ⲡⲉϥⲟⲩⲱϣ: ⲛⲉⲙ ⲡ̀ϯⲙⲁϯ ⲙ̀Ⲡⲉϥⲓⲱⲧ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ: ⲁϥⲓ̀ ⲁϥⲥⲱϯ ⲙ̀ⲙⲟⲛ.",
    "Ϯⲙⲁϩⲥⲟ",
    "+ Ⲁ̀ⲣⲉϣⲱⲡⲓ ⲛ̀ⲟⲩⲕ̀ⲗⲁⲇⲟⲥ: ⲛ̀ⲧⲉ ⲡⲓⲧⲟⲩⲃⲟ: ⲟⲩⲟϩ ⲛ̀ⲕⲩⲙⲓⲗⲗⲓⲟⲛ: ⲛ̀ⲧⲉ ⲡⲓⲛⲁϩϯ.",
    "Ⲛ̀ⲟⲣⲑⲟⲇⲟⲝⲟⲥ: ⲛ̀ⲧⲉ ⲛⲉⲛⲓⲟϯ ⲉⲑⲟⲩⲁⲃ: ⲱ̀ ϯⲥⲉⲙⲛⲉ ⲙ̀Ⲙⲁⲥⲛⲟⲩϯ: ⲉⲧⲧⲁⲓⲏⲟⲩⲧ ⲙ̀Ⲡⲁⲣⲑⲉⲛⲟⲥ.",
    "+ Ϫⲉ ⲁ̀ⲣⲉⲙⲓⲥⲓ ⲛⲁⲛ: ⲙ̀Ⲫ̀ⲛⲟⲩϯ Ⲡⲓⲗⲟⲅⲟⲥ: Ⲡⲉⲛⲥⲱⲧⲏⲣ Ⲓⲏⲥⲟⲩⲥ: ⲁϥⲓ̀ ⲁϥⲥⲱϯ ⲙ̀ⲙⲟⲛ.",
    "Ϫⲉ ⲛ̀ⲑⲟϥ ϧⲉⲛ ⲡⲉϥⲟⲩⲱϣ: ⲛⲉⲙ ⲡ̀ϯⲙⲁϯ ⲙ̀Ⲡⲉϥⲓⲱⲧ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ: ⲁϥⲓ̀ ⲁϥⲥⲱϯ ⲙ̀ⲙⲟⲛ.",
    "Ϯⲙⲁϩϣⲁϣϥⲓ",
    "+ Ⲛ̀ⲑⲟ Ⲑ̀ⲙⲁⲩ ⲙ̀ⲡⲓⲟⲩⲱⲓⲛⲓ: ⲉⲧⲧⲁⲓⲏⲟⲩⲧ ⲙ̀Ⲙⲁⲥⲛⲟⲩϯ: ⲁ̀ⲣⲉϥⲁⲓ ϧⲁ Ⲡⲓⲗⲟⲅⲟⲥ: Ⲡⲓⲁ̀ⲭⲱⲣⲓⲧⲟⲥ. ",
    "Ⲙⲉⲛⲉⲛⲥⲁ ⲑ̀ⲣⲉⲙⲁⲥϥ: ⲁ̀ⲣⲉⲟ̀ϩⲓ ⲉ̀ⲣⲉⲟⲓ ⲙ̀ⲡⲁⲣⲑⲉⲛⲟⲥ: ϧⲉⲛ ϩⲁⲛϩⲱⲥ ⲛⲉⲙ ϩⲁⲛⲥ̀ⲙⲟⲩ: ⲧⲉⲛϭⲓⲥⲓ ⲙ̀ⲙⲟ. ",
    "+ Ϫⲉ ⲛ̀ⲑⲟϥ ϧⲉⲛ ⲡⲉϥⲟⲩⲱϣ: ⲛⲉⲙ ⲡ̀ϯⲙⲁϯ ⲙ̀Ⲡⲉϥⲓⲱⲧ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ: ⲁϥⲓ̀ ⲁϥⲥⲱϯ ⲙ̀ⲙⲟⲛ."
  ],
  "arabicCoptic": [
    "تي٩يو̀توكيا م̀ب̀ي̀هوو م̀ب̀شومت",
    "تيهويتي ",
    "بيخ̀لوم ن̀تي بينشوشو: ت̀ا̀بارخي م̀بينسوتي: ب̀تاجرو م̀بينتوبو: بي ماريا تيبار٩ينوس.",
    "+ ٩يي̀تاسميسي نان: م̀ف̀نوتي بيلوغوس: فيي̀تافشوبي ن̀رومي: ي٩بي بينوجاي.",
    "مينينسا ٩̀ريفيررومي: ن̀٩وف ون بي ف̀نوتي: ي٩بي فاي اسماسف: يسوي م̀بار٩ينوس.",
    "+ س̀تشوسي ن̀جي تيش̀فيري: ن̀تي بيسجينيربوكي: بيسجينميسي ون: واتساجي م̀موف بي.",
    "جي ن̀٩وف خين بيفووش: نيم ب̀تيماتي م̀بيفيوت: نيم بيب̀نيفما ي٩واب: افي̀ افسوتي م̀مون.",
    "تيماهس̀نوتي",
    "+ ونيشتي بي ب̀و̀و: ن̀تي تيبار٩ينيا: ماريا تيبار٩ينوس: ٩ييتجيك ي̀بول.",
    "ا̀ريجيم ه̀موت: ب̀تشويس شوب نيمي: ن̀٩و تي تيموكي: ٩يي̀تا ياكوب ناف ي̀روس.",
    "+ يستاجريوت هيجين بيكاهي: يستشوسي شا ي̀ه̀ري ي̀ت̀في: ي̀ري نيانجيلوس: نيو ي̀بيسيت هيوتس.",
    "ن̀٩و بي بيش̀شين: ي̀تافناف ي̀روف ن̀جي موو̀سيس: يفموه خين بيخ̀روم: ووه نافروكه ان.",
    "+ ي̀تي فاي بي ب̀شيري م̀ف̀نوتي: ي̀تافشوبي خين تينيجي: م̀بي بيخ̀روم ن̀تي تيفمي٩نوتي: روكه م̀بيسوما.",
    "ن̀٩و تي تيكوي: م̀بوتيج̀روج ي̀روس: ا̀ريتاوو̀ ي̀بول: ن̀وكاربوس ن̀ونخ.",
    "+ ن̀٩و بي بيا̀هو: ي̀تافشوبف ن̀جي يوسيف: افجيم بيمارغاريتيس: يفهيب خين تيفميتي.",
    "افجيم بينسوتير: ييسوس خين تينيجي: ا̀ريج̀فوف ي̀بيكوسموس: شا ن̀تيفسوتي م̀مون.",
    "+ جي ن̀٩وف خين بيفووش: نيم ب̀تيماتي م̀بيفيوت: نيم بيب̀نيفما ي٩واب: افي̀ افسوتي م̀مون.",
    "تيماهشومتي",
    "خيري تيماسنوتي: ب̀٩يليل ن̀تي نيانجيلوس: خيري تيسيمني: ب̀هيويش ن̀تي نيب̀روفيتيس.",
    "+ خيري ٩يي̀تاسجيم ه̀موت: ب̀تشويس شوب نيمي: خيري ٩يي̀تاستشي ن̀تين بيانجيلوس: م̀ف̀راشي م̀بيكوسموس.",
    "خيري ٩يي̀تاسميسي: م̀ف̀ريف٩اميو م̀بيي̀ب̀تيرف: خيري ٩يي̀تاسم̀ب̀شا م̀موتي ي̀روس: جي ٩̀ماف م̀بيخ̀ريستوس. ",
    "+ خيري ٩يي̀تاستي: م̀ب̀سوتي ن̀ا̀دام نيم ي̀وا: خيري ٩يي̀تاستيتشي: م̀ف̀ريفشانش ن̀وون نيبين.",
    "خيري ٩يي٩واب: ٩̀ماف ن̀نييتونخ تيرو: ن̀٩و بي ي̀تينتوبه م̀مو: ا̀ريب̀ريسبيفين ي̀جون.",
    "+ جي ن̀٩وف خين بيفووش: نيم ب̀تيماتي م̀بيفيوت: نيم بيب̀نيفما ي٩واب: افي̀ افسوتي م̀مون.",
    "تيماهف̀تو",
    "ا̀ريشان واي: تينياتف م̀مو: و̀ تيبار٩ينوس ي٩واب: ووه م̀ماسنوتي.",
    "+ نيم بيموستيريون: يتوي ن̀ش̀فيري: ي̀تافشوبي ن̀خيتي: ي٩بي بينوجاي.",
    "ف̀ناكاروف مين: ي٩بي تيميتاتساجي م̀موف: ف̀ناتونوستين ي̀ب̀شوي: ي̀وجينيرهومنوس.",
    "+ ي٩بي تيميتنيشتي: ن̀تي فييتوي ن̀ش̀فيري: ن̀ريفيربي٩نانيف: يتوي ن̀و٩و ن̀ريتي.",
    "بيلوغوس غار يتونخ: ن̀تي ف̀نوتي ف̀يوت: ي̀تافي̀ ي̀بيسيت ي̀تينوموس: هيجين ب̀تو ن̀سينا.",
    "+ افهوبس ن̀ت̀ا̀في: بيتو خين وخ̀ريمتس: نيم وخاكي نيم وغ̀نوفوس: نيم وسارا٩يو.",
    "ي̀بول هيتين تيس̀مي: ن̀تي هانسالبينجوس: نافتيس̀بو خين وهوتي: ن̀نييتو̀هي ي̀راتو.",
    "+ ن̀٩وف ون افي̀ ي̀بيسيت: ي̀جو خا بيتو ن̀لوغيكون: خين وميتريمرافش: نيم وميتمايرومي.",
    "ووه ون م̀بايريتي: افتشيساركس ن̀خيتي: خين وميتاتشيبتي: ن̀وساركس ن̀لوغيكي.",
    "+ ن̀و̀مووسيوس نيمان: يسجيك ي̀بول: ي̀وون ن̀تاس م̀ماف: ن̀وبسوخي ن̀نوي̀را.",
    "افو̀هي يفوي ن̀نوتي: خين فيي̀نافوي م̀موف: ووه افشوبي ن̀رومي: ن̀تيليوس.",
    "+ هينا ن̀تيفبول ي̀بول: م̀باراب̀توما ن̀ا̀دام: ووه ن̀تيفسوتي: م̀فيي̀تافتاكو.",
    "ن̀تيفايف م̀بوليتيس: ن̀ه̀ري خين نيفيوي̀: ن̀تيفتاس٩وف ي̀تيفارخي: كاتا بيفنيشتي ن̀ناي.",
    "+ جي ن̀٩وف خين بيفووش: نيم ب̀تيماتي م̀بيفيوت: نيم بيب̀نيفما ي٩واب: افي̀ افسوتي م̀مون.",
    "تيماهتي",
    "ب̀تايو ن̀تيبار٩ينوس: واتساجي م̀موف بي: جي ا̀ ف̀نوتي واشس: افي̀ افشوبي ن̀خيتس.",
    "+ فييتشوب خين بيوويني: ن̀اتش̀خونت ي̀روف: افشوبي خين نيسنيجي: م̀بسيت ن̀ا̀بوت.",
    "بيا٩ناف ي̀روف: بياتتي٩وش ي̀روف: ا̀ ماريا ماسف: يسوي م̀بار٩ينوس.",
    "+ فاي غار بي بيو̀ني: فيي̀تا دانييل: ناف ي̀روف ي̀افشاتف: ي̀بول هي وتو.",
    "ي̀تي م̀بيجيج ن̀رومي: تشوه ي̀روف ي̀ب̀تيرف: ي̀تي فاي بي بيلوغوس: بيي̀بول خين ف̀يوت.",
    "+ افي̀ افتشيساركس: ي̀بول خين تيبار٩ينوس: اتشني س̀بيرما ن̀رومي: شا ن̀تيفسوتي م̀مون.",
    "جي ن̀٩وف خين بيفووش: نيم ب̀تيماتي م̀بيفيوت: نيم بيب̀نيفما ي٩واب: افي̀ افسوتي م̀مون.",
    "تيماهسو",
    "+ ا̀ريشوبي ن̀وك̀لادوس: ن̀تي بيتوبو: ووه ن̀كوميلليون: ن̀تي بيناهتي.",
    "ن̀ور٩ودوكسوس: ن̀تي نينيوتي ي٩واب: و̀ تيسيمني م̀ماسنوتي: يتتاييوت م̀بار٩ينوس.",
    "+ جي ا̀ريميسي نان: م̀ف̀نوتي بيلوغوس: بينسوتير ييسوس: افي̀ افسوتي م̀مون.",
    "جي ن̀٩وف خين بيفووش: نيم ب̀تيماتي م̀بيفيوت: نيم بيب̀نيفما ي٩واب: افي̀ افسوتي م̀مون.",
    "تيماهشاشفي",
    "+ ن̀٩و ٩̀ماف م̀بيوويني: يتتاييوت م̀ماسنوتي: ا̀ريفاي خا بيلوغوس: بيا̀خوريتوس. ",
    "مينينسا ٩̀ريماسف: ا̀ريو̀هي ي̀ريوي م̀بار٩ينوس: خين هانهوس نيم هانس̀مو: تينتشيسي م̀مو. ",
    "+ جي ن̀٩وف خين بيفووش: نيم ب̀تيماتي م̀بيفيوت: نيم بيب̀نيفما ي٩واب: افي̀ افسوتي م̀مون."
  ]
}