{
  "name": "The Wednesday Theotokia - Watos",
  "english": [
    null,
    "The First Part",
    "All the heavenly multitudes, declare your blessedness, for you are the second heaven, upon the earth.",
    "+ The door to the East, is the Virgin Mary, the pure bridal chamber, for the pure Bridegroom.",
    "The Father looked from heaven, and found no one like you, He sent His only-begotten, who came and took flesh from you.",
    "The Second Part",
    "+ They spoke of you with honor, O city of God, for you are the dwelling place, of all the joyful.",
    "All the kings of the earth, walk in your light, and the nations in your brightness, O Mary the Mother of God.",
    "+ Every generation calls you blessed, and we also worship Him, to whom you gave birth, and we exalt Him.",
    "The Father looked from heaven, and found no one like you, He sent His only-begotten, who came and took flesh from you.",
    "The Third Part",
    "+ You are the light cloud, that has lead us to, the rain of the coming, of the only-begotten God.",
    "The Father created you, and the Holy Spirit came upon you, and the power of the Most High, overshadowed you O Mary.",
    "+ For you have given birth, to the true Word, the Son of the ever-existing Father, who came and redeemed us from our sins.",
    "The Father looked from heaven, and found no one like you, He sent His only-begotten, who came and took flesh from you.",
    "The Fourth Part",
    "+ Great is the honor, which you are worthy of O Gabriel, the messenger angel, your face beams with joy.",
    "For you announced to us the birth, of God who came to us, and you declared to Mary, the undefiled Virgin.",
    "+ Saying “Hail to you O full of grace, the Lord is with you, you have found grace, the Holy Spirit shall come upon you.",
    "The power of the Most High, will overshadow you Mary, you shall give birth to the Holy One, the Savior of the whole world.”",
    "The Father looked from heaven, and found no one like you, He sent His only-begotten, who came and took flesh from you.",
    "The Fifth Part",
    "A virginal feast, today inspires our tongues, to give praise to, Mary the Theotokos.",
    "+ On account of Him who was born, for us in the city of David, our Savior Jesus, Christ the Lord.",
    "Come all you nations, that we may bless her, for she has become a mother, and a virgin.",
    "+ Hail to you O Virgin, the pure and incorrupt one, the Word of the Father, came and took flesh from you.",
    "Hail to the chosen vessel, which is without blemish, that is of your true, and perfect virginity.",
    "+ Hail to the paradise, speaking for Christ, who became the second Adam, for the sake of Adam the first man.",
    "Hail to the uniting place, of the unparted natures, that came together in one place, without ever mingling.",
    "+ Hail to the bridal chamber, decorated in every way, for the true Bridegroom, who united with humanity.",
    "Hail to the soul of human nature, likened to the bush, which the fire of His divinity, did not burn any of it.",
    "+ Hail to the handmaiden and Mother, the Virgin and the heaven, who carried in the flesh, He who sits upon the Cherubim.",
    "For this we rejoice and sing, with the holy angels, and we joyfully proclaim, “Glory to God in the Highest.",
    "+ And on earth peace, goodwill towards men, for He who is glorified forever, was pleased with you.”",
    "The Father looked from heaven, and found no one like you, He sent His only-begotten, who came and took flesh from you.",
    "The Sixth Part",
    "+ Great is the honor of Mary, above all the saints, for she was found worthy to receive, God the Word.",
    "The One feared by the angels, Mary the Virgin, has carried, in her womb. ",
    "+ She is exalted above the Cherubim, more honored than the Seraphim, she became a temple, for the One from the Trinity.",
    "She is Jerusalem, the city of our God, the joy of all saints, abides in her.",
    "+ The Father looked from heaven, and found no one like you, He sent His only-begotten, who came and took flesh from you.",
    "The Seventh Part",
    "The Galilee of the Gentiles, who sit in darkness, and in the shadow of death, had the great Light shine to them.",
    "+ God who rests, among His saints, became incarnate of the Virgin, for our salvation.",
    "Come behold and be amazed, joyfully sing on account, of this mystery, which was revealed unto us.",
    "+ For the Incorporeal was incarnate, and the Word became flesh, the One without beginning began, the Eternal came under time. ",
    "The Incomprehensible has been touched, and the Unseen has been seen, and the Son of the living God, truly became the Son of Man.",
    "+ Jesus Christ the same yesterday, today and forever, in one hypostasis, we worship and glorify Him.",
    "The Father looked from heaven, and found no one like you, He sent His only-begotten, who came and took flesh from you."
  ],
  "copticEnglish": [
    "Titheòtokia m̀P̀èhoou m̀P̀f̀toou",
    "Tihouiti",
    "Nitagma tirou ǹte nifiouì: sejō ǹnemakarismos: je ǹtho te timahs̀nouti m̀fe: etshop heegen pikahi.",
    "+ Tipyli ǹte nimaǹshai: te Maria Tiparthenos: pima ǹshelet ettouviout: ǹte Pinymfios ǹkatharos.",
    "À F̀iōt jousht èvol khen t̀fe: m̀pefjem fietòni m̀mo: afouōrp m̀pefmonogenis: ì afchisarks èvol ǹkhiti.",
    "Timahs̀nouti",
    "+ Aysaji ǹhantaio ethviti: ṑ tivaki ǹte F̀nouti: je ǹtho petere f̀ma ǹshōpi: ǹniètounof tirou ǹkhiti.",
    "Niourōou tirou ǹte p̀kahi: semoshi khen peouōini: ouoh niethnos khen pefiri: ṑ Maria Th̀mav m̀F̀nouti.",
    "+ Seermakarizin m̀mo: ǹje nigeneà tirou: tenouōsht m̀fiètarej̀fof: tenerhouò chisi m̀mof.",
    "À F̀iōt jousht èvol khen t̀fe: m̀pefjem fietòni m̀mo: afouōrp m̀pefmonogenis: ì afchisarks èvol ǹkhiti.",
    "Timahshomti",
    "+ Ǹtho te tichipi etàsiōou: thiètasersymmenin nan: m̀pimounhōou ǹte tiparousia: ǹte pimonogenis ǹNouti.",
    "À F̀iōt ertekhnitis èro: à Pip̀nevma Ethouav ì èjō: oujom ǹte Fietchosi: ethnaerkhieebi èro Maria.",
    "+ Je àrej̀fo m̀Piàlithinos: ǹLogos ǹShiri ǹte F̀iōt: ethmin èvol sha èneh: afì afsotten khen nennovi.",
    "À F̀iōt jousht èvol khen t̀fe: m̀pefjem fietòni m̀mo: afouōrp m̀pefmonogenis: ì afchisarks èvol ǹkhiti.",
    "Timahf̀to",
    "+ Ounishti gar te titimi: ètakemp̀sha m̀mos ṑ Gavriil: piangelos m̀faishennoufi: ère pekho shouò rashi èvol.",
    "Akersymmenin nan m̀peeg̀fo: ǹte F̀nouti ètafì sharon: akhishennoufi m̀Maria: Tiparthenos ǹatthōlev.",
    "+ Je khere thiethmeh ǹh̀mot: ouoh P̀chois shop neme: àrejimi gar ǹouh̀mot: Oup̀nevma efouav ethniou èjō.",
    "Oujom ǹte Fietchosi: ethnaerkhieebi èro Maria: teramisi m̀Fiethouav: P̀sōtir m̀pikosmos tirf.",
    "À F̀iōt jousht èvol khen t̀fe: m̀pefjem fietòni m̀mo: afouōrp m̀pefmonogenis: ì afchisarks èvol ǹkhiti.",
    "Timahti",
    "Oushai m̀parthenikon: etthōhem m̀penlas m̀foou: ethrenerevfomin: ǹTitheòtokos Maria.",
    "+ Ethve fiètavmasf nan: khen th̀vaki ǹDavid: Pensōtir Iisous: ouoh Pikh̀ristos P̀chois.",
    "Àmōini nilaos tirou: ǹtenermakarizin m̀mos: je asshōpi m̀mav: ouoh m̀parthenos evsop.",
    "+ Khere ne ṑ Tiparthenos: thiettouviout ǹattako: èta Pilogos ǹte F̀iōt: ì afchisarks èvol ǹkhiti.",
    "Khere pikymillion: ǹatachni ouoh etsōtp: ǹje teparthenia m̀mii: ouoh etjik èvol.",
    "+ Khere piparadisos: ǹlogikon ǹte Pikh̀ristos: fiètafshōpi m̀mahs̀nav ǹÀdam: ethve Àdam pishorp ǹrōmi.",
    "Khere piergastirion: ǹte timetouai ǹatfōrj: ǹte nifysis etavì evma avsop: khen oumetatmoujt.",
    "+ Khere pima ǹshelet: etselsōl khen outho ǹriti: ǹte Pinymfios m̀mii: ètafhōtp ètimetrōmi.",
    "Khere m̀vatos: pim̀psykhon ǹte tifysis: ète m̀pe pikh̀rōm ǹte tefmethnouti: rōkh ǹh̀li ǹtas.",
    "+ Khere tivōki ouoh Timav: Tiparthenos ouoh t̀fe: thiètasfai sōmatikōs: kha fietheegen Nikherouvim.",
    "Khen nai tenrashi tenerpsalin: nem niangelos ethouav: khen outhelil enjō m̀mos: je ouṑou khen nietchosi m̀F̀nouti.",
    "+ Nem ouhirini heegen pikahi: nem outimati khen nirōmi: je aftimati gar ǹkhiti: ǹje fiète fōf pe piṑou sha èneh.",
    "À F̀iōt jousht èvol khen t̀fe: m̀pefjem fietòni m̀mo: afouōrp m̀pefmonogenis: ì afchisarks èvol ǹkhiti.",
    "Timahso",
    "+ Ounishti pe p̀taio m̀Maria: para niethouav tirou: je asemp̀sha ǹshōp èros: m̀F̀nouti Pilogos.",
    "Fiètere niangelos: erhoti kha tefhi: à Maria Tiparthenos: fai kharof khen tesneji.",
    "+ S̀chosi èNikherouvim: s̀taiiout èNiserafim: je asshōpi ǹouerfi: m̀Piouai èvol khen Tit̀rias.",
    "Thai te Ierousalim: t̀polis m̀Pennouti te: ère p̀ounof ǹte niethouav tirou: shop ǹkh̀rii ǹkhits.",
    "+ À F̀iōt jousht èvol khen t̀fe: m̀pefjem fietòni m̀mo: afouōrp m̀pefmonogenis: ì afchisarks èvol ǹkhiti.",
    "Timahshashfi",
    "Tigalileà ǹte niethnos: niethemsi khen p̀khaki: nem t̀khieebi m̀f̀mou: ounishti ǹOuōini afshai nōou.",
    "+ F̀nouti fiethmoten m̀mof: khen niethouav ǹtaf: afchisarks khen Tiparthenos: ethve fiète fōn ǹougai.",
    "Àmōini ànav àrish̀firi: hōs thelil khen oush̀lilouì: heegen paimystirion: ètafouōnh nan èvol.",
    "+ Je Piatsarks afchisarks: ouoh Pilogos afkh̀thai: Piatarkhi aferhits: Piatsiou afshōpi kha oukh̀ronos. ",
    "Piatsh̀tahof avjemjōmf: Piathnav èrof senav èrof: P̀shiri m̀F̀nouti etonkh: afshōpi ǹShiri ǹrōmi khen oumethmii.",
    "+ Iisous Pikh̀ristos ǹsaf nem foou: ǹthof ǹthof pe nem sha èneh: khen ouhypostasis ǹouōt: tenouōsht m̀mof tentiṑou naf.",
    "À F̀iōt jousht èvol khen t̀fe: m̀pefjem fietòni m̀mo: afouōrp m̀pefmonogenis: ì afchisarks èvol ǹkhiti."
  ],
  "arabic": [
    "ثيؤطوكية الأربعاء - واطس",
    "القطعة الأولى",
    "كل الطغمات السمائية، ينطقون بطوباويتِك، لأنكِ أنتِ هي السماء الثانية، الكائنة على الأرض. ",
    "+ باب المشارق، هو مريم العذراء، الخدر الطاهر، الذي للختن النقي. ",
    "تطَّلع الآب من السماء، فلم يجد مَنْ يُشبهكِ، أرسل وحيده، أتى وتجسد منكِ. ",
    "القطعة الثانية",
    "تكلموا بكرامات من أجلِك، يا مدينة الله، لأنك أنتِ مسكن، جميع الفرحين. ",
    "كل ملوك الأرض، يسيرون في نورك، والأمم في ضيائكِ، يا مريم أم الله. ",
    "+ تطوِّبِك جميع الأجيال، ونحن نسجد، للذي ولدتِه، ونزيده علواً. ",
    "تطَّلع الآب من السماء، فلم يجد مَنْ يُشبهكِ، أرسل وحيده، أتى وتجسد منكِ. ",
    "القطعة الثالثة",
    "+ أنتِ هي السحابة الخفيفة، التي دلتنا على، مطر إستعلان، الإله الوحيد. ",
    "الآب صنعِك، والرُّوح القُدُس حلَّ عليكِ، وقوة العلي، ظللتِك يا مريم. ",
    "+ لأنكِ ولدِت، الكلمة الحقيقي، إبن الآب الدائم إلى الأبد، أتى وأنقذنا من خطايانا. ",
    "تطَّلع الآب من السماء، فلم يجد مَنْ يُشبهكِ، أرسل وحيده، أتى وتجسد منكِ. ",
    "القطعة الرابعة",
    "+ عظيمة هي الكرامة، التي إستحققتها يا غبريال، الملاك المبشر، ووجهك يتلألأ فرحاً. ",
    "أعلنت لنا ميلاد، الله الذي أتى إلينا، وبشرتَ مريم العذراء، غير الدنسة. ",
    "+ قائلاً \"إفرحي يا مُمْتلئة نعمة، الربُّ مَعَكِ، لأنكِ وجدتِ نعمة، والرُّوح القُدُس يحل عليكِ.\" ",
    "وقوة العلي، تظللكِ يا مريم، تلدين القدوس، مخلص العالم كله.\"",
    "تطَّلع الآب من السماء، فلم يجد مَنْ يُشبهكِ، أرسل وحيده، أتى وتجسد منكِ. ",
    "القطعة الخامسة",
    "عيدٌ بتولي، يدعو لساننا اليوم، لكي نمدح، والدة الإله مريم. ",
    "+ مِن أجل الذي وُلد لنا، في مدينة داود، مُخلِّصنا يسوع، والمسيح الرب. ",
    "تعالوا يا جميع الشعوب، لنغبطها، لأنها صارت أماً، وعذراء معاً. ",
    "+ السلام لكِ أيتها العذراء، النقية عديمة الفساد، التي كلمة الآب، أتى وتجسد منكِ. ",
    "السلام للإناء، الذي بغير عيب المختار، الذي لبتوليتِك، الحقيقية الكاملة. ",
    "+ السلام للفردوس، الناطق للمسيح، الذي صار آدم الثاني، من أجل آدم الإنسان الأول. ",
    "السلام لمعمل الإتحاد، غير المفترق الذي للطبائع، التي أتت معاً إلى موضع واحد، بغير إختلاط. ",
    "+ السلام للخدر، المُزيَّن بكل نوع، الذي للختن الحقيقي، الذي إتحد بالبشرية. ",
    "السلام للعليقة النفسية، التي للطبيعة، ونار لاهوته، لم تحرق شيئاً منها. ",
    "+ السلام للعبدة والأم، العذراء والسماء، التي حَملت جسدياً، الذي على الشاروبيم. ",
    "بهذا نفرح ونرتل، مع الملائكة القديسين، بتهليل قائلين، \"المجد لله في الأعالي. ",
    "وعلى الأرض السلام، وفي الناس المسرة، لأنه سُرَّ بكِ، الذي له المجد إلى الأبد.\" ",
    "تطَّلع الآب من السماء، فلم يجد مَنْ يُشبهكِ، أرسل وحيده، أتى وتجسد منكِ. ",
    "القطعة السادسة",
    "+ عظيمة هي كرامة مريم، أكثر من جميع القديسين، لأنها إستحقت أن تقبل إليها، الله الكلمة. ",
    "مَنْ تخافه الملائكة، حملته، مريم العذراء، في بطنها. ",
    "+ هي أرفع من الشاروبيم، وأجَّل من السِّرافيم، لأنها صارت هيكلاً، للواحد من الثالوث. ",
    "هذه هي أورشليم، مدينة إلهنا، وفرح جميع القديسين، كائن فيها. ",
    "+ تطَّلع الآب من السماء، فلم يجد مَنْ يُشبهكِ، أرسل وحيده، أتى وتجسد منكِ. ",
    "القطعة السابعة",
    "جليل الأُمم، الجالسون في الظلمة، وظلال الموت، أشرق عليهم النور العظيم. ",
    "+ الله المستريح، في قديسيه، تجسد من العذراء، لأجل خلاصنا. ",
    "تعالوا أنظروا وتعجبوا، وسبحوا وهللوا، بإبتهاج لهذا السر، الذي ظهر لنا. ",
    "+ لأن غير المُتجسد تجسَّد، والكلمة تجسَّمت، غير المبتدئ إبتدأ، وغير الزمني صار زمنياً. ",
    "غير المُدرك لمسوه، وغير المرئي رأوه، إبن الله الحي، صار بشرياً بالحقيقة. ",
    "+ يسوع المسيح هو هو أمس، واليوم وإلى الأبد، بأُقنوم واحد، نسجد له ونمجده. ",
    "تطَّلع الآب من السماء، فلم يجد مَنْ يُشبهكِ، أرسل وحيده، أتى وتجسد منكِ. "
  ],
  "coptic": [
    "Ϯⲑⲉⲟ̀ⲧⲟⲕⲓⲁ ⲙ̀Ⲡ̀ⲉ̀ϩⲟⲟⲩ ⲙ̀Ⲡ̀ϥ̀ⲧⲟⲟⲩ",
    "Ϯϩⲟⲩⲓϯ",
    "Ⲛⲓⲧⲁⲅⲙⲁ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲛⲓⲫⲏⲟⲩⲓ̀: ⲥⲉϫⲱ ⲛ̀ⲛⲉⲙⲁⲕⲁⲣⲓⲥⲙⲟⲥ: ϫⲉ ⲛ̀ⲑⲟ ⲧⲉ ϯⲙⲁϩⲥ̀ⲛⲟⲩϯ ⲙ̀ⲫⲉ: ⲉⲧϣⲟⲡ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ.",
    "+ Ϯⲡⲩⲗⲏ ⲛ̀ⲧⲉ ⲛⲓⲙⲁⲛ̀ϣⲁⲓ: ⲧⲉ Ⲙⲁⲣⲓⲁ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲡⲓⲙⲁ ⲛ̀ϣⲉⲗⲉⲧ ⲉⲧⲧⲟⲩⲃⲏⲟⲩⲧ: ⲛ̀ⲧⲉ Ⲡⲓⲛⲩⲙⲫⲓⲟⲥ ⲛ̀ⲕⲁⲑⲁⲣⲟⲥ.",
    "Ⲁ̀ Ⲫ̀ⲓⲱⲧ ϫⲟⲩϣⲧ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧ̀ⲫⲉ: ⲙ̀ⲡⲉϥϫⲉⲙ ⲫⲏⲉⲧⲟ̀ⲛⲓ ⲙ̀ⲙⲟ: ⲁϥⲟⲩⲱⲣⲡ ⲙ̀ⲡⲉϥⲙⲟⲛⲟⲅⲉⲛⲏⲥ: ⲓ̀ ⲁϥϭⲓⲥⲁⲣⲝ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏϯ.",
    "Ϯⲙⲁϩⲥ̀ⲛⲟⲩϯ",
    "+ Ⲁⲩⲥⲁϫⲓ ⲛ̀ϩⲁⲛⲧⲁⲓⲟ ⲉⲑⲃⲏϯ: ⲱ̀ ϯⲃⲁⲕⲓ ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ: ϫⲉ ⲛ̀ⲑⲟ ⲡⲉⲧⲉⲣⲉ ⲫ̀ⲙⲁ ⲛ̀ϣⲱⲡⲓ: ⲛ̀ⲛⲏⲉ̀ⲧⲟⲩⲛⲟϥ ⲧⲏⲣⲟⲩ ⲛ̀ϧⲏϯ.",
    "Ⲛⲓⲟⲩⲣⲱⲟⲩ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡ̀ⲕⲁϩⲓ: ⲥⲉⲙⲟϣⲓ ϧⲉⲛ ⲡⲉⲟⲩⲱⲓⲛⲓ: ⲟⲩⲟϩ ⲛⲓⲉⲑⲛⲟⲥ ϧⲉⲛ ⲡⲉⲫⲓⲣⲓ: ⲱ̀ Ⲙⲁⲣⲓⲁ Ⲑ̀ⲙⲁⲩ ⲙ̀Ⲫ̀ⲛⲟⲩϯ.",
    "+ Ⲥⲉⲉⲣⲙⲁⲕⲁⲣⲓⲍⲓⲛ ⲙ̀ⲙⲟ: ⲛ̀ϫⲉ ⲛⲓⲅⲉⲛⲉⲁ̀ ⲧⲏⲣⲟⲩ: ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀ⲫⲏⲉ̀ⲧⲁⲣⲉϫ̀ⲫⲟϥ: ⲧⲉⲛⲉⲣϩⲟⲩⲟ̀ ϭⲓⲥⲓ ⲙ̀ⲙⲟϥ.",
    "Ⲁ̀ Ⲫ̀ⲓⲱⲧ ϫⲟⲩϣⲧ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧ̀ⲫⲉ: ⲙ̀ⲡⲉϥϫⲉⲙ ⲫⲏⲉⲧⲟ̀ⲛⲓ ⲙ̀ⲙⲟ: ⲁϥⲟⲩⲱⲣⲡ ⲙ̀ⲡⲉϥⲙⲟⲛⲟⲅⲉⲛⲏⲥ: ⲓ̀ ⲁϥϭⲓⲥⲁⲣⲝ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏϯ.",
    "Ϯⲙⲁϩϣⲟⲙϯ",
    "+ Ⲛ̀ⲑⲟ ⲧⲉ ϯϭⲏⲡⲓ ⲉⲧⲁ̀ⲥⲓⲱⲟⲩ: ⲑⲏⲉ̀ⲧⲁⲥⲉⲣⲥⲩⲙⲙⲉⲛⲓⲛ ⲛⲁⲛ: ⲙ̀ⲡⲓⲙⲟⲩⲛϩⲱⲟⲩ ⲛ̀ⲧⲉ ϯⲡⲁⲣⲟⲩⲥⲓⲁ: ⲛ̀ⲧⲉ ⲡⲓⲙⲟⲛⲟⲅⲉⲛⲏⲥ ⲛ̀Ⲛⲟⲩϯ.",
    "Ⲁ̀ Ⲫ̀ⲓⲱⲧ ⲉⲣⲧⲉⲭⲛⲓⲧⲏⲥ ⲉ̀ⲣⲟ: ⲁ̀ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ ⲓ̀ ⲉ̀ϫⲱ: ⲟⲩϫⲟⲙ ⲛ̀ⲧⲉ Ⲫⲏⲉⲧϭⲟⲥⲓ: ⲉⲑⲛⲁⲉⲣϧⲏⲓⲃⲓ ⲉ̀ⲣⲟ Ⲙⲁⲣⲓⲁ.",
    "+ Ϫⲉ ⲁ̀ⲣⲉϫ̀ⲫⲟ ⲙ̀Ⲡⲓⲁ̀ⲗⲏⲑⲓⲛⲟⲥ: ⲛ̀Ⲗⲟⲅⲟⲥ ⲛ̀Ϣⲏⲣⲓ ⲛ̀ⲧⲉ Ⲫ̀ⲓⲱⲧ: ⲉⲑⲙⲏⲛ ⲉ̀ⲃⲟⲗ ϣⲁ ⲉ̀ⲛⲉϩ: ⲁϥⲓ̀ ⲁϥⲥⲟⲧⲧⲉⲛ ϧⲉⲛ ⲛⲉⲛⲛⲟⲃⲓ.",
    "Ⲁ̀ Ⲫ̀ⲓⲱⲧ ϫⲟⲩϣⲧ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧ̀ⲫⲉ: ⲙ̀ⲡⲉϥϫⲉⲙ ⲫⲏⲉⲧⲟ̀ⲛⲓ ⲙ̀ⲙⲟ: ⲁϥⲟⲩⲱⲣⲡ ⲙ̀ⲡⲉϥⲙⲟⲛⲟⲅⲉⲛⲏⲥ: ⲓ̀ ⲁϥϭⲓⲥⲁⲣⲝ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏϯ.",
    "Ϯⲙⲁϩϥ̀ⲧⲟ",
    "+ Ⲟⲩⲛⲓϣϯ ⲅⲁⲣ ⲧⲉ ϯⲧⲓⲙⲏ: ⲉ̀ⲧⲁⲕⲉⲙⲡ̀ϣⲁ ⲙ̀ⲙⲟⲥ ⲱ̀ Ⲅⲁⲃⲣⲓⲏⲗ: ⲡⲓⲁⲅⲅⲉⲗⲟⲥ ⲙ̀ϥⲁⲓϣⲉⲛⲛⲟⲩϥⲓ: ⲉ̀ⲣⲉ ⲡⲉⲕϩⲟ ϣⲟⲩⲟ̀ ⲣⲁϣⲓ ⲉ̀ⲃⲟⲗ.",
    "Ⲁⲕⲉⲣⲥⲩⲙⲙⲉⲛⲓⲛ ⲛⲁⲛ ⲙ̀ⲡⲓϫ̀ⲫⲟ: ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ ⲉ̀ⲧⲁϥⲓ̀ ϣⲁⲣⲟⲛ: ⲁⲕϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲙ̀Ⲙⲁⲣⲓⲁ: Ϯⲡⲁⲣⲑⲉⲛⲟⲥ ⲛ̀ⲁⲧⲑⲱⲗⲉⲃ.",
    "+ Ϫⲉ ⲭⲉⲣⲉ ⲑⲏⲉⲑⲙⲉϩ ⲛ̀ϩ̀ⲙⲟⲧ: ⲟⲩⲟϩ Ⲡ̀ϭⲟⲓⲥ ϣⲟⲡ ⲛⲉⲙⲉ: ⲁ̀ⲣⲉϫⲓⲙⲓ ⲅⲁⲣ ⲛ̀ⲟⲩϩ̀ⲙⲟⲧ: Ⲟⲩⲡ̀ⲛⲉⲩⲙⲁ ⲉϥⲟⲩⲁⲃ ⲉⲑⲛⲏⲟⲩ ⲉ̀ϫⲱ.",
    "Ⲟⲩϫⲟⲙ ⲛ̀ⲧⲉ Ⲫⲏⲉⲧϭⲟⲥⲓ: ⲉⲑⲛⲁⲉⲣϧⲏⲓⲃⲓ ⲉ̀ⲣⲟ Ⲙⲁⲣⲓⲁ: ⲧⲉⲣⲁⲙⲓⲥⲓ ⲙ̀Ⲫⲏⲉⲑⲟⲩⲁⲃ: Ⲡ̀ⲥⲱⲧⲏⲣ ⲙ̀ⲡⲓⲕⲟⲥⲙⲟⲥ ⲧⲏⲣϥ.",
    "Ⲁ̀ Ⲫ̀ⲓⲱⲧ ϫⲟⲩϣⲧ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧ̀ⲫⲉ: ⲙ̀ⲡⲉϥϫⲉⲙ ⲫⲏⲉⲧⲟ̀ⲛⲓ ⲙ̀ⲙⲟ: ⲁϥⲟⲩⲱⲣⲡ ⲙ̀ⲡⲉϥⲙⲟⲛⲟⲅⲉⲛⲏⲥ: ⲓ̀ ⲁϥϭⲓⲥⲁⲣⲝ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏϯ.",
    "Ϯⲙⲁϩϯ",
    "Ⲟⲩϣⲁⲓ ⲙ̀ⲡⲁⲣⲑⲉⲛⲓⲕⲟⲛ: ⲉⲧⲑⲱϩⲉⲙ ⲙ̀ⲡⲉⲛⲗⲁⲥ ⲙ̀ⲫⲟⲟⲩ: ⲉⲑⲣⲉⲛⲉⲣⲉⲩⲫⲟⲙⲓⲛ: ⲛ̀Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ Ⲙⲁⲣⲓⲁ.",
    "+ Ⲉⲑⲃⲉ ⲫⲏⲉ̀ⲧⲁⲩⲙⲁⲥϥ ⲛⲁⲛ: ϧⲉⲛ ⲑ̀ⲃⲁⲕⲓ ⲛ̀Ⲇⲁⲩⲓⲇ: Ⲡⲉⲛⲥⲱⲧⲏⲣ Ⲓⲏⲥⲟⲩⲥ: ⲟⲩⲟϩ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡ̀ϭⲟⲓⲥ.",
    "Ⲁ̀ⲙⲱⲓⲛⲓ ⲛⲓⲗⲁⲟⲥ ⲧⲏⲣⲟⲩ: ⲛ̀ⲧⲉⲛⲉⲣⲙⲁⲕⲁⲣⲓⲍⲓⲛ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲁⲥϣⲱⲡⲓ ⲙ̀ⲙⲁⲩ: ⲟⲩⲟϩ ⲙ̀ⲡⲁⲣⲑⲉⲛⲟⲥ ⲉⲩⲥⲟⲡ.",
    "+ Ⲭⲉⲣⲉ ⲛⲉ ⲱ̀ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲑⲏⲉⲧⲧⲟⲩⲃⲏⲟⲩⲧ ⲛ̀ⲁⲧⲧⲁⲕⲟ: ⲉ̀ⲧⲁ Ⲡⲓⲗⲟⲅⲟⲥ ⲛ̀ⲧⲉ Ⲫ̀ⲓⲱⲧ: ⲓ̀ ⲁϥϭⲓⲥⲁⲣⲝ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏϯ.",
    "Ⲭⲉⲣⲉ ⲡⲓⲕⲩⲙⲓⲗⲗⲓⲟⲛ: ⲛ̀ⲁⲧⲁϭⲛⲓ ⲟⲩⲟϩ ⲉⲧⲥⲱⲧⲡ: ⲛ̀ϫⲉ ⲧⲉⲡⲁⲣⲑⲉⲛⲓⲁ ⲙ̀ⲙⲏⲓ: ⲟⲩⲟϩ ⲉⲧϫⲏⲕ ⲉ̀ⲃⲟⲗ.",
    "+ Ⲭⲉⲣⲉ ⲡⲓⲡⲁⲣⲁⲇⲓⲥⲟⲥ: ⲛ̀ⲗⲟⲅⲓⲕⲟⲛ ⲛ̀ⲧⲉ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲫⲏⲉ̀ⲧⲁϥϣⲱⲡⲓ ⲙ̀ⲙⲁϩⲥ̀ⲛⲁⲩ ⲛ̀Ⲁ̀ⲇⲁⲙ: ⲉⲑⲃⲉ Ⲁ̀ⲇⲁⲙ ⲡⲓϣⲟⲣⲡ ⲛ̀ⲣⲱⲙⲓ.",
    "Ⲭⲉⲣⲉ ⲡⲓⲉⲣⲅⲁⲥⲧⲏⲣⲓⲟⲛ: ⲛ̀ⲧⲉ ϯⲙⲉⲧⲟⲩⲁⲓ ⲛ̀ⲁⲧⲫⲱⲣϫ: ⲛ̀ⲧⲉ ⲛⲓⲫⲩⲥⲓⲥ ⲉⲧⲁⲩⲓ̀ ⲉⲩⲙⲁ ⲁⲩⲥⲟⲡ: ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧⲙⲟⲩϫⲧ.",
    "+ Ⲭⲉⲣⲉ ⲡⲓⲙⲁ ⲛ̀ϣⲉⲗⲉⲧ: ⲉⲧⲥⲉⲗⲥⲱⲗ ϧⲉⲛ ⲟⲩⲑⲟ ⲛ̀ⲣⲏϯ: ⲛ̀ⲧⲉ Ⲡⲓⲛⲩⲙⲫⲓⲟⲥ ⲙ̀ⲙⲏⲓ: ⲉ̀ⲧⲁϥϩⲱⲧⲡ ⲉ̀ϯⲙⲉⲧⲣⲱⲙⲓ.",
    "Ⲭⲉⲣⲉ ⲙ̀ⲃⲁⲧⲟⲥ: ⲡⲓⲙ̀ⲯⲩⲭⲟⲛ ⲛ̀ⲧⲉ ϯⲫⲩⲥⲓⲥ: ⲉ̀ⲧⲉ ⲙ̀ⲡⲉ ⲡⲓⲭ̀ⲣⲱⲙ ⲛ̀ⲧⲉ ⲧⲉϥⲙⲉⲑⲛⲟⲩϯ: ⲣⲱⲕϩ ⲛ̀ϩ̀ⲗⲓ ⲛ̀ⲧⲁⲥ.",
    "+ Ⲭⲉⲣⲉ ϯⲃⲱⲕⲓ ⲟⲩⲟϩ Ϯⲙⲁⲩ: Ϯⲡⲁⲣⲑⲉⲛⲟⲥ ⲟⲩⲟϩ ⲧ̀ⲫⲉ: ⲑⲏⲉ̀ⲧⲁⲥϥⲁⲓ ⲥⲱⲙⲁⲧⲓⲕⲱⲥ: ϧⲁ ⲫⲏⲉⲧϩⲓϫⲉⲛ Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ.",
    "Ϧⲉⲛ ⲛⲁⲓ ⲧⲉⲛⲣⲁϣⲓ ⲧⲉⲛⲉⲣⲯⲁⲗⲓⲛ: ⲛⲉⲙ ⲛⲓⲁⲅⲅⲉⲗⲟⲥ ⲉⲑⲟⲩⲁⲃ: ϧⲉⲛ ⲟⲩⲑⲉⲗⲏⲗ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲟⲩⲱ̀ⲟⲩ ϧⲉⲛ ⲛⲏⲉⲧϭⲟⲥⲓ ⲙ̀Ⲫ̀ⲛⲟⲩϯ.",
    "+ Ⲛⲉⲙ ⲟⲩϩⲓⲣⲏⲛⲏ ϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ: ⲛⲉⲙ ⲟⲩϯⲙⲁϯ ϧⲉⲛ ⲛⲓⲣⲱⲙⲓ: ϫⲉ ⲁϥϯⲙⲁϯ ⲅⲁⲣ ⲛ̀ϧⲏϯ: ⲛ̀ϫⲉ ⲫⲏⲉ̀ⲧⲉ ⲫⲱϥ ⲡⲉ ⲡⲓⲱ̀ⲟⲩ ϣⲁ ⲉ̀ⲛⲉϩ.",
    "Ⲁ̀ Ⲫ̀ⲓⲱⲧ ϫⲟⲩϣⲧ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧ̀ⲫⲉ: ⲙ̀ⲡⲉϥϫⲉⲙ ⲫⲏⲉⲧⲟ̀ⲛⲓ ⲙ̀ⲙⲟ: ⲁϥⲟⲩⲱⲣⲡ ⲙ̀ⲡⲉϥⲙⲟⲛⲟⲅⲉⲛⲏⲥ: ⲓ̀ ⲁϥϭⲓⲥⲁⲣⲝ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏϯ.",
    "Ϯⲙⲁϩⲥⲟ",
    "+ Ⲟⲩⲛⲓϣϯ ⲡⲉ ⲡ̀ⲧⲁⲓⲟ ⲙ̀Ⲙⲁⲣⲓⲁ: ⲡⲁⲣⲁ ⲛⲏⲉⲑⲟⲩⲁⲃ ⲧⲏⲣⲟⲩ: ϫⲉ ⲁⲥⲉⲙⲡ̀ϣⲁ ⲛ̀ϣⲱⲡ ⲉ̀ⲣⲟⲥ: ⲙ̀Ⲫ̀ⲛⲟⲩϯ Ⲡⲓⲗⲟⲅⲟⲥ.",
    "Ⲫⲏⲉ̀ⲧⲉⲣⲉ ⲛⲓⲁⲅⲅⲉⲗⲟⲥ: ⲉⲣϩⲟϯ ϧⲁ ⲧⲉϥϩⲏ: ⲁ̀ Ⲙⲁⲣⲓⲁ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ϥⲁⲓ ϧⲁⲣⲟϥ ϧⲉⲛ ⲧⲉⲥⲛⲉϫⲓ.",
    "+ Ⲥ̀ϭⲟⲥⲓ ⲉ̀Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ: ⲥ̀ⲧⲁⲓⲏⲟⲩⲧ ⲉ̀Ⲛⲓⲥⲉⲣⲁⲫⲓⲙ: ϫⲉ ⲁⲥϣⲱⲡⲓ ⲛ̀ⲟⲩⲉⲣⲫⲉⲓ: ⲙ̀Ⲡⲓⲟⲩⲁⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ Ϯⲧ̀ⲣⲓⲁⲥ.",
    "Ⲑⲁⲓ ⲧⲉ Ⲓⲉⲣⲟⲩⲥⲁⲗⲏⲙ: ⲧ̀ⲡⲟⲗⲓⲥ ⲙ̀Ⲡⲉⲛⲛⲟⲩϯ ⲧⲉ: ⲉ̀ⲣⲉ ⲡ̀ⲟⲩⲛⲟϥ ⲛ̀ⲧⲉ ⲛⲏⲉⲑⲟⲩⲁⲃ ⲧⲏⲣⲟⲩ: ϣⲟⲡ ⲛ̀ϧ̀ⲣⲏⲓ ⲛ̀ϧⲏⲧⲥ.",
    "+ Ⲁ̀ Ⲫ̀ⲓⲱⲧ ϫⲟⲩϣⲧ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧ̀ⲫⲉ: ⲙ̀ⲡⲉϥϫⲉⲙ ⲫⲏⲉⲧⲟ̀ⲛⲓ ⲙ̀ⲙⲟ: ⲁϥⲟⲩⲱⲣⲡ ⲙ̀ⲡⲉϥⲙⲟⲛⲟⲅⲉⲛⲏⲥ: ⲓ̀ ⲁϥϭⲓⲥⲁⲣⲝ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏϯ.",
    "Ϯⲙⲁϩϣⲁϣϥⲓ",
    "Ϯⲅⲁⲗⲓⲗⲉⲁ̀ ⲛ̀ⲧⲉ ⲛⲓⲉⲑⲛⲟⲥ: ⲛⲏⲉⲧϩⲉⲙⲥⲓ ϧⲉⲛ ⲡ̀ⲭⲁⲕⲓ: ⲛⲉⲙ ⲧ̀ϧⲏⲓⲃⲓ ⲙ̀ⲫ̀ⲙⲟⲩ: ⲟⲩⲛⲓϣϯ ⲛ̀Ⲟⲩⲱⲓⲛⲓ ⲁϥϣⲁⲓ ⲛⲱⲟⲩ.",
    "+ Ⲫ̀ⲛⲟⲩϯ ⲫⲏⲉⲑⲙⲟⲧⲉⲛ ⲙ̀ⲙⲟϥ: ϧⲉⲛ ⲛⲏⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲁϥ: ⲁϥϭⲓⲥⲁⲣⲝ ϧⲉⲛ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲉⲑⲃⲉ ⲫⲏⲉ̀ⲧⲉ ⲫⲱⲛ ⲛ̀ⲟⲩϫⲁⲓ.",
    "Ⲁ̀ⲙⲱⲓⲛⲓ ⲁ̀ⲛⲁⲩ ⲁ̀ⲣⲓϣ̀ⲫⲏⲣⲓ: ϩⲱⲥ ⲑⲉⲗⲏⲗ ϧⲉⲛ ⲟⲩϣ̀ⲗⲏⲗⲟⲩⲓ̀: ϩⲓϫⲉⲛ ⲡⲁⲓⲙⲩⲥⲧⲏⲣⲓⲟⲛ: ⲉ̀ⲧⲁϥⲟⲩⲱⲛϩ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
    "+ Ϫⲉ Ⲡⲓⲁⲧⲥⲁⲣⲝ ⲁϥϭⲓⲥⲁⲣⲝ: ⲟⲩⲟϩ Ⲡⲓⲗⲟⲅⲟⲥ ⲁϥϧ̀ⲑⲁⲓ: Ⲡⲓⲁⲧⲁⲣⲭⲏ ⲁϥⲉⲣϩⲏⲧⲥ: Ⲡⲓⲁⲧⲥⲏⲟⲩ ⲁϥϣⲱⲡⲓ ϧⲁ ⲟⲩⲭ̀ⲣⲟⲛⲟⲥ. ",
    "Ⲡⲓⲁⲧϣ̀ⲧⲁϩⲟϥ ⲁⲩϫⲉⲙϫⲱⲙϥ: Ⲡⲓⲁⲑⲛⲁⲩ ⲉ̀ⲣⲟϥ ⲥⲉⲛⲁⲩ ⲉ̀ⲣⲟϥ: Ⲡ̀ϣⲏⲣⲓ ⲙ̀Ⲫ̀ⲛⲟⲩϯ ⲉⲧⲟⲛϧ: ⲁϥϣⲱⲡⲓ ⲛ̀Ϣⲏⲣⲓ ⲛ̀ⲣⲱⲙⲓ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ.",
    "+ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ ⲛ̀ⲥⲁϥ ⲛⲉⲙ ⲫⲟⲟⲩ: ⲛ̀ⲑⲟϥ ⲛ̀ⲑⲟϥ ⲡⲉ ⲛⲉⲙ ϣⲁ ⲉ̀ⲛⲉϩ: ϧⲉⲛ ⲟⲩϩⲩⲡⲟⲥⲧⲁⲥⲓⲥ ⲛ̀ⲟⲩⲱⲧ: ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀ⲙⲟϥ ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛⲁϥ.",
    "Ⲁ̀ Ⲫ̀ⲓⲱⲧ ϫⲟⲩϣⲧ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧ̀ⲫⲉ: ⲙ̀ⲡⲉϥϫⲉⲙ ⲫⲏⲉⲧⲟ̀ⲛⲓ ⲙ̀ⲙⲟ: ⲁϥⲟⲩⲱⲣⲡ ⲙ̀ⲡⲉϥⲙⲟⲛⲟⲅⲉⲛⲏⲥ: ⲓ̀ ⲁϥϭⲓⲥⲁⲣⲝ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏϯ."
  ],
  "arabicCoptic": [
    "تي٩يو̀توكيا م̀ب̀ي̀هوو م̀ب̀ف̀توو",
    "تيهويتي",
    "نيتاغما تيرو ن̀تي نيفيوي̀: سيجو ن̀نيماكاريسموس: جي ن̀٩و تي تيماهس̀نوتي م̀في: يتشوب هيجين بيكاهي.",
    "+ تيبولي ن̀تي نيمان̀شاي: تي ماريا تيبار٩ينوس: بيما ن̀شيليت يتتوبيوت: ن̀تي بينومفيوس ن̀كا٩اروس.",
    "ا̀ ف̀يوت جوشت ي̀بول خين ت̀في: م̀بيفجيم فييتو̀ني م̀مو: افوورب م̀بيفمونوغينيس: ي̀ افتشيساركس ي̀بول ن̀خيتي.",
    "تيماهس̀نوتي",
    "+ افساجي ن̀هانتايو ي٩بيتي: و̀ تيباكي ن̀تي ف̀نوتي: جي ن̀٩و بيتيري ف̀ما ن̀شوبي: ن̀نيي̀تونوف تيرو ن̀خيتي.",
    "نيورو تيرو ن̀تي ب̀كاهي: سيموشي خين بيوويني: ووه نيي٩نوس خين بيفيري: و̀ ماريا ٩̀ماف م̀ف̀نوتي.",
    "+ سييرماكاري٧ين م̀مو: ن̀جي نيغينيا̀ تيرو: تينووشت م̀فيي̀تاريج̀فوف: تينيرهوو̀ تشيسي م̀موف.",
    "ا̀ ف̀يوت جوشت ي̀بول خين ت̀في: م̀بيفجيم فييتو̀ني م̀مو: افوورب م̀بيفمونوغينيس: ي̀ افتشيساركس ي̀بول ن̀خيتي.",
    "تيماهشومتي",
    "+ ن̀٩و تي تيتشيبي يتا̀سيو: ٩يي̀تاسيرسوممينين نان: م̀بيمونهو ن̀تي تيباروسيا: ن̀تي بيمونوغينيس ن̀نوتي.",
    "ا̀ ف̀يوت يرتيخنيتيس ي̀رو: ا̀ بيب̀نيفما ي٩واب ي̀ ي̀جو: وجوم ن̀تي فييتتشوسي: ي٩نايرخيبي ي̀رو ماريا.",
    "+ جي ا̀ريج̀فو م̀بيا̀لي٩ينوس: ن̀لوغوس ن̀شيري ن̀تي ف̀يوت: ي٩مين ي̀بول شا ي̀نيه: افي̀ افسوتتين خين نيننوبي.",
    "ا̀ ف̀يوت جوشت ي̀بول خين ت̀في: م̀بيفجيم فييتو̀ني م̀مو: افوورب م̀بيفمونوغينيس: ي̀ افتشيساركس ي̀بول ن̀خيتي.",
    "تيماهف̀تو",
    "+ ونيشتي غار تي تيتيمي: ي̀تاكيمب̀شا م̀موس و̀ غابرييل: بيانجيلوس م̀فايشيننوفي: ي̀ري بيكهو شوو̀ راشي ي̀بول.",
    "اكيرسوممينين نان م̀بيج̀فو: ن̀تي ف̀نوتي ي̀تافي̀ شارون: اكهيشيننوفي م̀ماريا: تيبار٩ينوس ن̀ات٩وليب.",
    "+ جي خيري ٩يي٩ميه ن̀ه̀موت: ووه ب̀تشويس شوب نيمي: ا̀ريجيمي غار ن̀وه̀موت: وب̀نيفما يفواب ي٩نيو ي̀جو.",
    "وجوم ن̀تي فييتتشوسي: ي٩نايرخيبي ي̀رو ماريا: تيراميسي م̀فيي٩واب: ب̀سوتير م̀بيكوسموس تيرف.",
    "ا̀ ف̀يوت جوشت ي̀بول خين ت̀في: م̀بيفجيم فييتو̀ني م̀مو: افوورب م̀بيفمونوغينيس: ي̀ افتشيساركس ي̀بول ن̀خيتي.",
    "تيماهتي",
    "وشاي م̀بار٩ينيكون: يت٩وهيم م̀بينلاس م̀فوو: ي٩رينيريففومين: ن̀تي٩يو̀توكوس ماريا.",
    "+ ي٩بي فيي̀تافماسف نان: خين ٩̀باكي ن̀دافيد: بينسوتير ييسوس: ووه بيخ̀ريستوس ب̀تشويس.",
    "ا̀مويني نيلاوس تيرو: ن̀تينيرماكاري٧ين م̀موس: جي اسشوبي م̀ماف: ووه م̀بار٩ينوس يفسوب.",
    "+ خيري ني و̀ تيبار٩ينوس: ٩ييتتوبيوت ن̀اتتاكو: ي̀تا بيلوغوس ن̀تي ف̀يوت: ي̀ افتشيساركس ي̀بول ن̀خيتي.",
    "خيري بيكوميلليون: ن̀اتاتشني ووه يتسوتب: ن̀جي تيبار٩ينيا م̀مي: ووه يتجيك ي̀بول.",
    "+ خيري بيباراديسوس: ن̀لوغيكون ن̀تي بيخ̀ريستوس: فيي̀تافشوبي م̀ماهس̀ناف ن̀ا̀دام: ي٩بي ا̀دام بيشورب ن̀رومي.",
    "خيري بييرغاستيريون: ن̀تي تيميتواي ن̀اتفورج: ن̀تي نيفوسيس يتافي̀ يفما افسوب: خين وميتاتموجت.",
    "+ خيري بيما ن̀شيليت: يتسيلسول خين و٩و ن̀ريتي: ن̀تي بينومفيوس م̀مي: ي̀تافهوتب ي̀تيميترومي.",
    "خيري م̀باتوس: بيم̀بسوخون ن̀تي تيفوسيس: ي̀تي م̀بي بيخ̀روم ن̀تي تيفمي٩نوتي: روكه ن̀ه̀لي ن̀تاس.",
    "+ خيري تيبوكي ووه تيماف: تيبار٩ينوس ووه ت̀في: ٩يي̀تاسفاي سوماتيكوس: خا فييتهيجين نيخيروبيم.",
    "خين ناي تينراشي تينيربسالين: نيم نيانجيلوس ي٩واب: خين و٩يليل ينجو م̀موس: جي وو̀و خين نييتتشوسي م̀ف̀نوتي.",
    "+ نيم وهيريني هيجين بيكاهي: نيم وتيماتي خين نيرومي: جي افتيماتي غار ن̀خيتي: ن̀جي فيي̀تي فوف بي بيو̀و شا ي̀نيه.",
    "ا̀ ف̀يوت جوشت ي̀بول خين ت̀في: م̀بيفجيم فييتو̀ني م̀مو: افوورب م̀بيفمونوغينيس: ي̀ افتشيساركس ي̀بول ن̀خيتي.",
    "تيماهسو",
    "+ ونيشتي بي ب̀تايو م̀ماريا: بارا نيي٩واب تيرو: جي اسيمب̀شا ن̀شوب ي̀روس: م̀ف̀نوتي بيلوغوس.",
    "فيي̀تيري نيانجيلوس: يرهوتي خا تيفهي: ا̀ ماريا تيبار٩ينوس: فاي خاروف خين تيسنيجي.",
    "+ س̀تشوسي ي̀نيخيروبيم: س̀تاييوت ي̀نيسيرافيم: جي اسشوبي ن̀ويرفي: م̀بيواي ي̀بول خين تيت̀رياس.",
    "٩اي تي ييروساليم: ت̀بوليس م̀بيننوتي تي: ي̀ري ب̀ونوف ن̀تي نيي٩واب تيرو: شوب ن̀خ̀ري ن̀خيتس.",
    "+ ا̀ ف̀يوت جوشت ي̀بول خين ت̀في: م̀بيفجيم فييتو̀ني م̀مو: افوورب م̀بيفمونوغينيس: ي̀ افتشيساركس ي̀بول ن̀خيتي.",
    "تيماهشاشفي",
    "تيغاليليا̀ ن̀تي نيي٩نوس: نييتهيمسي خين ب̀خاكي: نيم ت̀خيبي م̀ف̀مو: ونيشتي ن̀وويني افشاي نو.",
    "+ ف̀نوتي فيي٩موتين م̀موف: خين نيي٩واب ن̀تاف: افتشيساركس خين تيبار٩ينوس: ي٩بي فيي̀تي فون ن̀وجاي.",
    "ا̀مويني ا̀ناف ا̀ريش̀فيري: هوس ٩يليل خين وش̀ليلوي̀: هيجين بايموستيريون: ي̀تافوونه نان ي̀بول.",
    "+ جي بياتساركس افتشيساركس: ووه بيلوغوس افخ̀٩اي: بياتارخي افيرهيتس: بياتسيو افشوبي خا وخ̀رونوس. ",
    "بياتش̀تاهوف افجيمجومف: بيا٩ناف ي̀روف سيناف ي̀روف: ب̀شيري م̀ف̀نوتي يتونخ: افشوبي ن̀شيري ن̀رومي خين ومي٩مي.",
    "+ ييسوس بيخ̀ريستوس ن̀ساف نيم فوو: ن̀٩وف ن̀٩وف بي نيم شا ي̀نيه: خين وهوبوستاسيس ن̀ووت: تينووشت م̀موف تينتيو̀و ناف.",
    "ا̀ ف̀يوت جوشت ي̀بول خين ت̀في: م̀بيفجيم فييتو̀ني م̀مو: افوورب م̀بيفمونوغينيس: ي̀ افتشيساركس ي̀بول ن̀خيتي."
  ]
}