{
  "name": "Ti-galili-a (7th Part of the Wednesday Theotokia)",
  "english": [
    null,
    "The Seventh Part",
    "The Galilee of the Gentiles, who sit in darkness, and in the shadow of death, had the great Light shine to them.",
    "+ God who rests, among His saints, became incarnate of the Virgin, for our salvation.",
    "Come behold and be amazed, joyfully sing on account, of this mystery, which was revealed unto us.",
    "+ For the Incorporeal was incarnate, and the Word became flesh, the One without beginning began, the Eternal came under time. ",
    "The Incomprehensible has been touched, and the Unseen has been seen, and the Son of the living God, truly became the Son of Man.",
    "+ Jesus Christ the same yesterday, today and forever, in one hypostasis, we worship and glorify Him.",
    "The Father looked from heaven, and found no one like you, He sent His only-begotten, who came and took flesh from you."
  ],
  "copticEnglish": [
    "Tigalileà (Timahshashfi)",
    "Timahshashfi",
    "Tigalileà ǹte niethnos: niethemsi khen p̀khaki: nem t̀khieebi m̀f̀mou: ounishti ǹOuōini afshai nōou.",
    "+ F̀nouti fiethmoten m̀mof: khen niethouav ǹtaf: afchisarks khen Tiparthenos: ethve fiète fōn ǹougai.",
    "Àmōini ànav àrish̀firi: hōs thelil khen oush̀lilouì: heegen paimystirion: ètafouōnh nan èvol.",
    "+ Je Piatsarks afchisarks: ouoh Pilogos afkh̀thai: Piatarkhi aferhits: Piatsiou afshōpi kha oukh̀ronos. ",
    "Piatsh̀tahof avjemjōmf: Piathnav èrof senav èrof: P̀shiri m̀F̀nouti etonkh: afshōpi ǹShiri ǹrōmi khen oumethmii.",
    "+ Iisous Pikh̀ristos ǹsaf nem foou: ǹthof ǹthof pe nem sha èneh: khen ouhypostasis ǹouōt: tenouōsht m̀mof tentiṑou naf.",
    "À F̀iōt jousht èvol khen t̀fe: m̀pefjem fietòni m̀mo: afouōrp m̀pefmonogenis: ì afchisarks èvol ǹkhiti."
  ],
  "arabic": [
    "لحن تي جاليلي آه - القطعة السابعة من ثيؤطوكية الأربعاء",
    "القطعة السابعة",
    "جليل الأُمم، الجالسون في الظلمة، وظلال الموت، أشرق عليهم النور العظيم. ",
    "+ الله المستريح، في قديسيه، تجسد من العذراء، لأجل خلاصنا. ",
    "تعالوا أنظروا وتعجبوا، وسبحوا وهللوا، بإبتهاج لهذا السر، الذي ظهر لنا. ",
    "+ لأن غير المُتجسد تجسَّد، والكلمة تجسَّمت، غير المبتدئ إبتدأ، وغير الزمني صار زمنياً. ",
    "غير المُدرك لمسوه، وغير المرئي رأوه، إبن الله الحي، صار بشرياً بالحقيقة. ",
    "+ يسوع المسيح هو هو أمس، واليوم وإلى الأبد، بأُقنوم واحد، نسجد له ونمجده. ",
    "تطَّلع الآب من السماء، فلم يجد مَنْ يُشبهكِ، أرسل وحيده، أتى وتجسد منكِ. "
  ],
  "coptic": [
    "Ϯⲅⲁⲗⲓⲗⲉⲁ̀ (Ϯⲙⲁϩϣⲁϣϥⲓ)",
    "Ϯⲙⲁϩϣⲁϣϥⲓ",
    "Ϯⲅⲁⲗⲓⲗⲉⲁ̀ ⲛ̀ⲧⲉ ⲛⲓⲉⲑⲛⲟⲥ: ⲛⲏⲉⲧϩⲉⲙⲥⲓ ϧⲉⲛ ⲡ̀ⲭⲁⲕⲓ: ⲛⲉⲙ ⲧ̀ϧⲏⲓⲃⲓ ⲙ̀ⲫ̀ⲙⲟⲩ: ⲟⲩⲛⲓϣϯ ⲛ̀Ⲟⲩⲱⲓⲛⲓ ⲁϥϣⲁⲓ ⲛⲱⲟⲩ.",
    "+ Ⲫ̀ⲛⲟⲩϯ ⲫⲏⲉⲑⲙⲟⲧⲉⲛ ⲙ̀ⲙⲟϥ: ϧⲉⲛ ⲛⲏⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲁϥ: ⲁϥϭⲓⲥⲁⲣⲝ ϧⲉⲛ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲉⲑⲃⲉ ⲫⲏⲉ̀ⲧⲉ ⲫⲱⲛ ⲛ̀ⲟⲩϫⲁⲓ.",
    "Ⲁ̀ⲙⲱⲓⲛⲓ ⲁ̀ⲛⲁⲩ ⲁ̀ⲣⲓϣ̀ⲫⲏⲣⲓ: ϩⲱⲥ ⲑⲉⲗⲏⲗ ϧⲉⲛ ⲟⲩϣ̀ⲗⲏⲗⲟⲩⲓ̀: ϩⲓϫⲉⲛ ⲡⲁⲓⲙⲩⲥⲧⲏⲣⲓⲟⲛ: ⲉ̀ⲧⲁϥⲟⲩⲱⲛϩ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ.",
    "+ Ϫⲉ Ⲡⲓⲁⲧⲥⲁⲣⲝ ⲁϥϭⲓⲥⲁⲣⲝ: ⲟⲩⲟϩ Ⲡⲓⲗⲟⲅⲟⲥ ⲁϥϧ̀ⲑⲁⲓ: Ⲡⲓⲁⲧⲁⲣⲭⲏ ⲁϥⲉⲣϩⲏⲧⲥ: Ⲡⲓⲁⲧⲥⲏⲟⲩ ⲁϥϣⲱⲡⲓ ϧⲁ ⲟⲩⲭ̀ⲣⲟⲛⲟⲥ. ",
    "Ⲡⲓⲁⲧϣ̀ⲧⲁϩⲟϥ ⲁⲩϫⲉⲙϫⲱⲙϥ: Ⲡⲓⲁⲑⲛⲁⲩ ⲉ̀ⲣⲟϥ ⲥⲉⲛⲁⲩ ⲉ̀ⲣⲟϥ: Ⲡ̀ϣⲏⲣⲓ ⲙ̀Ⲫ̀ⲛⲟⲩϯ ⲉⲧⲟⲛϧ: ⲁϥϣⲱⲡⲓ ⲛ̀Ϣⲏⲣⲓ ⲛ̀ⲣⲱⲙⲓ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ.",
    "+ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ ⲛ̀ⲥⲁϥ ⲛⲉⲙ ⲫⲟⲟⲩ: ⲛ̀ⲑⲟϥ ⲛ̀ⲑⲟϥ ⲡⲉ ⲛⲉⲙ ϣⲁ ⲉ̀ⲛⲉϩ: ϧⲉⲛ ⲟⲩϩⲩⲡⲟⲥⲧⲁⲥⲓⲥ ⲛ̀ⲟⲩⲱⲧ: ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀ⲙⲟϥ ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛⲁϥ.",
    "Ⲁ̀ Ⲫ̀ⲓⲱⲧ ϫⲟⲩϣⲧ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧ̀ⲫⲉ: ⲙ̀ⲡⲉϥϫⲉⲙ ⲫⲏⲉⲧⲟ̀ⲛⲓ ⲙ̀ⲙⲟ: ⲁϥⲟⲩⲱⲣⲡ ⲙ̀ⲡⲉϥⲙⲟⲛⲟⲅⲉⲛⲏⲥ: ⲓ̀ ⲁϥϭⲓⲥⲁⲣⲝ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏϯ."
  ],
  "arabicCoptic": [
    "تيغاليليا̀ (تيماهشاشفي)",
    "تيماهشاشفي",
    "تيغاليليا̀ ن̀تي نيي٩نوس: نييتهيمسي خين ب̀خاكي: نيم ت̀خيبي م̀ف̀مو: ونيشتي ن̀وويني افشاي نو.",
    "+ ف̀نوتي فيي٩موتين م̀موف: خين نيي٩واب ن̀تاف: افتشيساركس خين تيبار٩ينوس: ي٩بي فيي̀تي فون ن̀وجاي.",
    "ا̀مويني ا̀ناف ا̀ريش̀فيري: هوس ٩يليل خين وش̀ليلوي̀: هيجين بايموستيريون: ي̀تافوونه نان ي̀بول.",
    "+ جي بياتساركس افتشيساركس: ووه بيلوغوس افخ̀٩اي: بياتارخي افيرهيتس: بياتسيو افشوبي خا وخ̀رونوس. ",
    "بياتش̀تاهوف افجيمجومف: بيا٩ناف ي̀روف سيناف ي̀روف: ب̀شيري م̀ف̀نوتي يتونخ: افشوبي ن̀شيري ن̀رومي خين ومي٩مي.",
    "+ ييسوس بيخ̀ريستوس ن̀ساف نيم فوو: ن̀٩وف ن̀٩وف بي نيم شا ي̀نيه: خين وهوبوستاسيس ن̀ووت: تينووشت م̀موف تينتيو̀و ناف.",
    "ا̀ ف̀يوت جوشت ي̀بول خين ت̀في: م̀بيفجيم فييتو̀ني م̀مو: افوورب م̀بيفمونوغينيس: ي̀ افتشيساركس ي̀بول ن̀خيتي."
  ]
}