{
  "name": "The Thursday Theotokia - Watos",
  "english": [
    null,
    "The First Part",
    "The bush which Moses, has seen in the wilderness, and the fire that was in it, did not burn its branches.",
    "+ This is a symbol of Mary, the undefiled Virgin, which the Word of the Father, came and took flesh from her.",
    "The fire of His divinity, did not burn the womb of the Virgin, and after she bore Him, she remained a virgin.",
    "+ He did not cease to be divine, He came and became the Son of Man, for He is the true God, who came and saved us.",
    "The Second Part",
    "The pride of all virgins, is Mary the Mother of God, for her sake He has revoked, the first curse.",
    "+ Which was pronounced upon our race, through the violation, incurred by the first woman, when she ate from the fruit of the tree.",
    "Because of Eve, the door of Paradise was closed, and through the Virgin Mary, it was opened to us once more.",
    "+ We have become worthy to have, the tree of life to eat from, which is the Body of God, and His true Blood.",
    "Let us worship our Savior, the good Lover of Mankind, for He had compassion upon us, He came and saved us.",
    "+ He did not cease to be divine, He came and became the Son of Man, for He is the true God, who came and saved us.",
    "The Third Part",
    "Which mind or which speech, or sound can attain, the unutterable expression, of Your love for mankind O God.",
    "+ The One and only Word, begotten before all ages, as the divinity without body, from the only Father.",
    "And He Himself also, was born bodily, without change or alteration, from His Mother only.",
    "+ And also after she bore Him, she remained a virgin, and thus He has showed, that she is the Theotokos.",
    "O the depth of the riches, and wisdom of God, for the womb under punishment, bore children with deep pain.",
    "+ He became the source of immortality, she gave birth to Emmanuel, without the seed of man, to revoke the corruption of our race.",
    "Let us proclaim and say unto Him, “Glory be to the Incomprehensible One, the good Lover of Man the Savior of our souls, He came and saved us.”",
    "+ He did not cease to be divine, He came and became the Son of Man, for He is the true God, who came and saved us.",
    "The Fourth Part",
    "O what an honor to the conception, of the virginal womb, that bore God without seed, as the angel witnessed.",
    "+ When he appeared to Joseph, he likewise said, “The One she will give birth to, is from the Holy Spirit.”",
    "For the Word of the Father, came and took flesh from her, she bore Him without change, the angel said to him.",
    "+ “She shall give birth to a Son, and He shall be called Emmanuel, which means, God with us.”",
    "And you will also call, His name Jesus, for He will save His people, from their iniquities.",
    "+ So when we become His people, He will save us with power, He will forgive us our sins, let us be confirmed in Him.",
    "For He is God in truth, He became man without change, glory be to Him, both now and forever.",
    "+ He did not cease to be divine, He came and became the Son of Man, for He is the true God, who came and saved us.",
    "The Fifth Part",
    "O what mysterious contractions, of God that are for, Mary the Theotokos, the ever-Virgin. ",
    "+ For she is where, two were united, the undefiled virginity, and the true Birth.",
    "For marriage, did not precede birth, neither did the Birth, loosen her virginity.",
    "+ For He who was born is God, born without pain from the Father, and He was also born according to the flesh, without pain from the Virgin.",
    "One nature out of two, divinity and humanity, therefore the Magi silently, worship uttering His divinity.",
    "+ They offered Him frankincense for He is God, and gold for He is King, and myrrh as a sign, of His life-giving Death.",
    "This He accepted was for our sake, through His own will, the One and only good Lover of Mankind the Savior of our souls, He came and saved us.",
    "+ He did not cease to be divine, He came and became the Son of Man, for He is the true God, who came and saved us.",
    "The Sixth Part",
    "O what a great wonder, He took a rib, from Adam's side, and created a woman from it.",
    "+ She gave all the form of humanity, with perfection to the Lord, the Creator, the Word of the Father.",
    "This is He who took flesh, from her without change, she gave birth to Him as a human, and He was called Emmanuel.",
    "+ Let us also entreat her, as the ever-Theotokos, to intercede on our behalf, before her beloved Son.",
    "For she is greatly honored, by all the saints and patriarchs, for she has brought to them, the One whom they were waiting for.",
    "+ And likewise all the prophets, who prophesied about Him, in many ways and various analogies, saying “He will come and save us.”",
    "And all the Apostles, for she is the Mother, of the One they preached about, all over the world.",
    "+ The struggling martyrs, for out of her came, the Founder of the true struggle, our Lord Jesus Christ.",
    "Therefore let us glorify, the greatness of His wealth, and His infinite wisdom, pleading for His great mercy.",
    "+ He did not cease to be divine, He came and became the Son of Man, for He is the true God, who came and saved us.",
    "The Seventh Part",
    "The Lord has sworn in truth to David, and did not turn from it saying, “From the Fruit of your body, I will set upon your throne.”",
    "+ So when the righteous one, asked with all his heart, that Christ be born there according to the flesh, he asked earnestly.",
    "To find a dwelling place, for the Lord God the Word, and this was completed, with a great mystery.",
    "+ And he instantly cried out, through the Spirit saying, “We have heard it in Ephrathah, which is Bethlehem.”",
    "The place where our God Emmanuel, has chosen to be born, according to the flesh, for our salvation.",
    "+ As Micah the prophet, also proclaimed saying, “You also O Bethlehem, the land of Ephrathah.",
    "Are by no means the least, among the rulers of Judah, for out of you shall come a ruler, who will shepherd My people Israel.”",
    "+ Oh what are these symphonies, of all these prophets, who prophesied with this one Spirit, for the coming of Christ.",
    "This is He who is worthy of glory, with His good Father, and the Holy Spirit, both now and forever.",
    "+ He did not cease to be divine, He came and became the Son of Man, for He is the true God, who came and saved us.",
    "The Eighth Part",
    "The One of the Trinity, co-essential to the Father, when He looked upon our tribulation, and our bitter slavery.",
    "+ He bowed the heaven of heavens, and came to the womb of the Virgin, He became man like us, save for sin only.",
    "When He was born in Bethlehem, according to the prophecies, He saved and redeemed us, for we are His people.",
    "+ He did not cease to be divine, He came and became the Son of Man, for He is the true God, who came and saved us.",
    "The Ninth Part",
    "I saw a miracle that appeared in heaven, a woman is clothed with the sun, and the moon also, was under her feet.",
    "+ And a crown of twelve stars, upon her head, being pregnant she cried out, in pain to give birth.",
    "This is Mary, the new heaven on earth, the Sun of Righteousness, shines upon us from her.",
    "+ For the Sun that is clothing her, is our Lord Jesus Christ, and the moon under her feet, is John the Baptist.",
    "For the crown of twelve stars, upon her head are the twelve Apostles, who surround her, and honor her.",
    "+ Therefore all you nations, let us glorify the Virgin, for she gave birth to God, and her virginity remained sealed.",
    "He did not cease to be divine, He came and became the Son of Man, for He is the true God, who came and saved us."
  ],
  "copticEnglish": [
    "Titheòtokia m̀P̀èhoou m̀P̀t̀ioou",
    "Tihouiti",
    "Peebatos èta Mōỳsis: nav èrof èvol hi p̀shafe: ère pikh̀rōm moh ǹkhitf: oude m̀pourōkh ǹje nefk̀lados.",
    "+ F̀oi ǹtypos m̀Maria: Tiparthenos ǹatthōlev: èta Pilogos ǹte F̀iōt: ì afchisarks èvol ǹkhits.",
    "M̀pe pikh̀rōm ǹte tefmethnouti: rōkh ǹth̀neji ǹTiparthenos: ouoh on menensa th̀resmasf: asòhi asoi m̀parthenos.",
    "+ Ètafkin an efoi ǹnouti: afì afshōpi ǹShiri ǹrōmi: alla ǹthof pe F̀nouti m̀mii: afì ouoh afsōti m̀mon.",
    "Timahs̀nouti",
    "P̀shoushou ǹniparthenos tirou: pe Maria Timasnouti: ethvits on afvōl èvol: ǹje pisahoì ǹarkheos.",
    "+ Fiètafì heegen pengenos: hiten tiparavasis: èta tis̀himi shōpi ǹkhits: asouōm èvol khen p̀outah m̀pish̀shin.",
    "Ethve Èya avmashtham: m̀f̀ro m̀Piparadisos: hiten Maria Tiparthenos: avouōn m̀mof nan ǹkesop.",
    "+ Anerp̀emp̀sha m̀pish̀shin ǹte p̀ōnkh: ethrenouōm èvol ǹkhitf: ète fai pe P̀sōma m̀F̀nouti: nem Pefs̀nof ǹàlithinon.",
    "Marenouōsht m̀Pensōtir: Pimairōmi ǹàgathos: je ǹthof afshenhit kharon: afì ouoh afsōti m̀mon.",
    "+ Ètafkin an efoi ǹnouti: afì afshōpi ǹShiri ǹrōmi: alla ǹthof pe F̀nouti m̀mii: afì ouoh afsōti m̀mon.",
    "Timahshomti",
    "Ash ǹnous ie ash ǹsaji: ie jinsōtem ethnash̀fai: kha pipelagos ǹatsaji m̀mof: ǹte tekmetmairōmi F̀nouti. ",
    "+ Piouai m̀mavatf ǹLogos: ètavj̀fof khajen nièōn tirou: kata timethnouti achne sōma: èvol khen piouai F̀iōt.",
    "Ouoh fai on m̀mavatf: avj̀fof sōmatikōs: khen oumetatsheebti nem oumetatfōnh: èvol khen Tefmav m̀mavats.",
    "+ Ouoh on menensa th̀resmasf: m̀pefvōl èvol ǹtesparthenia: khen fai afouonhs èvol: je Outheòtokos te.",
    "Ṑ p̀shōk ǹtimetramaò: nem tisofia ǹte F̀nouti: je tineji ètavhits èp̀hap: asj̀fo ǹhanshiri khen oum̀kahǹhit.",
    "+ Asshōpi ǹoumoumi ǹte oumetathmou: asmisi nan ǹEmmanouil: achne s̀perma ǹrōmi: afvōl èvol m̀p̀tako m̀pengenos.",
    "Fai marenōsh ouvif enjō m̀mos: je piṑou nak Piatsh̀tahof: Pimairōmi ǹàgathos F̀refsōti ǹnenpsykhi: afì ouoh afsōti m̀mon.",
    "+ Ètafkin an efoi ǹnouti: afì afshōpi ǹShiri ǹrōmi: alla ǹthof pe F̀nouti m̀mii: afì ouoh afsōti m̀mon.",
    "Timahf̀to",
    "Ṑ titimi ǹte tijinervoki: ǹte tineji m̀partheniki: ouoh ǹtheòtokos ouatj̀roj te: afermethre ǹje piangelos.",
    "+ Ètafouonhf èIōsif: efjō m̀mos m̀pairiti: je fi gar ètasnamasf: ou èvol khen Oup̀navma efouav pe.",
    "Èti de je ne Pilogos ǹte F̀iōt: ì afchisarks èvol ǹkhits: khen oumetatsheebti èasmasf: aftouho m̀paikhet efjō m̀mos ",
    "+ Je esèmisi ǹOushiri: evèmouti èpefran je Emmanouil: fiète shavouahmef: je F̀nouti neman.",
    "Ouoh on ekèmouti: èpefran je Iisous: ǹthof ethnanohem m̀peflaos: èvol khen nouànomia.",
    "+ Isje de ànon pe peflaos: f̀nanohem m̀mon khen oumetjōri: efkhō èvol ǹnenànomia: marensouōnf khen outajro.",
    "Je ǹthof pe F̀nouti khen oumethmii: aferrōmi khen oumetatsheebti: ère piṑou erp̀repi naf: isjen tinou nem sha èneh.",
    "+ Ètafkin an efoi ǹnouti: afì afshōpi ǹShiri ǹrōmi: alla ǹthof pe F̀nouti m̀mii: afì ouoh afsōti m̀mon.",
    "Timahti",
    "Ṑ ninakhi ǹnouti: ouoh ǹshouersh̀firi m̀mōou: ǹte Titheòtokos Maria: etoi m̀Parthenos ǹsiou neeben.",
    "+ Nai ète èvol m̀mōou: èavì evma evsop: ǹje ouparthenia ǹatthōlev: nem Oujinmisi m̀mii.",
    "Ou gar m̀pe ougamos: ershorp èpeeginmisi: oude on m̀pe Peeginmisi: vōl èvol ǹtesparthenia.",
    "+ Fi gar ètavmasf hōs Nouti: àpathis èvol khen F̀iōt: avmasf on kata sarks: àpathis èvol khen Tiparthenos.",
    "Ouai pe èvol khen s̀nav: oumethnouti nem oumetrōmi: khen fai seouōsht m̀mof ǹje nimagos: evkhō ǹrōou evertheòlogin.",
    "+ Ayìni naf ǹouleebanos hōs Nouti: nem ounouv hōs Ouro: nem oushal evtimiini: èPefjinmou ǹreftankho.",
    "Fai ètafshopf èrof ethviten: khen pefouōsh m̀min m̀mof: ǹje Piouai m̀mavatf Pimairōmi ǹàgathos F̀refsōti ǹnenpsykhi: afì ouoh afsōti m̀mon.",
    "+ Ètafkin an efoi ǹnouti: afì afshōpi ǹShiri ǹrōmi: alla ǹthof pe F̀nouti m̀mii: afì ouoh afsōti m̀mon.",
    "Timahso",
    "Ṑ tinishti ǹsh̀firi: thiètaschi èjōs ǹtivit: èvol khen pis̀fir ǹÀdam: sha ǹtouerp̀lazin m̀mos evs̀himi.",
    "+ Piouṑshem tirf ǹte timetrōmi: astiif khen oujōk èvol m̀F̀nouti: Pidimiourgos: ouoh ǹLogos ǹte F̀iōt.",
    "Fai ètafchisarks èvol ǹkhits: khen oumetatsheebti èasmasf: hōs rōmi avmouti èpefran: je Emmanouil.",
    "+ Thai on marentōvh m̀mos: hōs Theòtokos ǹsiou neeben: ethreserp̀resvevin èh̀rii èjōn: nahren Pesshiri m̀menrit.",
    "Je s̀taiiout gar èmashō: ǹtotou ǹniethouav tirou: nipatriarkhis je asìni nōou: m̀fiètoujousht èvol khajōf ",
    "+ Nem nip̀rofitis de on òmoiōs: niètaverp̀rofitevin ethvitf: khen outho ǹriti nem oumish ǹs̀mot: je f̀naì ǹtefsōti m̀mon.",
    "Nem niàpostolos evsop: je ǹthos pe Tirefj̀fe: m̀fiètouerkyrizin m̀mof: khen tioikoumeni tirs.",
    "+ Niathlitis m̀martyros: je afì èvol ǹkhits: ǹje pouàgoinothetis m̀mii: Penchois Iisous Pikh̀ristos.",
    "Fai marentiṑou ǹtimetnishti: ǹte tefmetramaò etosh: nem tefsofia ǹatavrijs: enèretin m̀pefnishti ǹnai. ",
    "+ Ètafkin an efoi ǹnouti: afì afshōpi ǹShiri ǹrōmi: alla ǹthof pe F̀nouti m̀mii: afì ouoh afsōti m̀mon.",
    "Timahshashfi",
    "Afōrk ǹje P̀chois ǹDavid khen oumethmii: ouoh ǹnefjolf je: èvol khen P̀outah ǹte tekneji: tinakhō heegen pekth̀ronos.",
    "+ Òthen ètafthōt ǹhit: ǹje pith̀mii je èvol m̀mof: senaj̀fo m̀Pikh̀ristos kata sarks: afkōti akreebōs.",
    "Èjimi ǹouma ǹshōpi: m̀P̀chois F̀nouti Pilogos: ouoh fai afjokf èvol: khen ounishti ǹsh̀rōis.",
    "+ Ouoh satotf afōsh èvol: khen Pip̀nevma efjō m̀mos: je ansothmes khen Efratha: ète Vithleem te.",
    "Pima ètaferkataksioin m̀mof: ǹje Emmanouil Pennouti: ethrouj̀fof ǹkhitf kata sarks: ethve fiète fōn ǹougai.",
    "+ Kata f̀riti on ètafjos: ǹje Mikheos pip̀rofitis: je nem ǹtho hōi Vithleem: p̀kahi ǹEfratha.",
    "Ǹtho oukouji an èvol: khen nimethigemōn ǹte Iouda: efèì gar èvol ǹkhiti ǹje ouhigoumenos: fiethnaàmoni m̀palaos Pisrail.",
    "+ Ṑ nim naisymfōnia: ǹte naip̀rofitis evsop: niètaverp̀rofitevin khen paiP̀nevma ǹouōt: ethve p̀jinì m̀Pikh̀ristos.",
    "Fai ère piṑou erp̀repi naf: nem Pefiōt ǹàgathos: nem Pip̀nevma Ethouav: isjen tinou nem sha èneh. ",
    "+ Ètafkin an efoi ǹnouti: afì afshōpi ǹShiri ǹrōmi: alla ǹthof pe F̀nouti m̀mii: afì ouoh afsōti m̀mon.",
    "Timahsh̀mini",
    "Piouai èvol khen Tit̀rias: piòmoousios nem F̀iōt: ètafnav èpenthevio: nem tenmetvōk etoi ǹshashi.",
    "+ Afrek nifiouì ǹte nifiouì: afì èth̀mitra ǹTiparthenos: aferrōmi m̀penriti: shaten f̀novi m̀mavatf.",
    "Ètavmasf khen Vithleem: kata nis̀mi ǹte nip̀rofitis: aftoujon afsōti m̀mon: je ànon pe peflaos.",
    "+ Ètafkin an efoi ǹnouti: afì afshōpi ǹShiri ǹrōmi: alla ǹthof pe F̀nouti m̀mii: afì ouoh afsōti m̀mon.",
    "Timahpsiti",
    "Ainav èoumiini afouonhf khen t̀fe: is ous̀himi esjolh m̀f̀ri: ǹthos on ère piioh: sapesit ǹneschalavj.",
    "+ Ère ouon mits̀nav ǹsiou: oi kh̀lom èjen tesàfe: esm̀voki estinakhi: esōsh èvol esnamisi.",
    "Ète thai te Maria: tife m̀veri etheegen pikahi: èta Piri ǹte timethmii: shai nan èvol ǹkhits.",
    "+ Piri gar ètesjolh m̀mof: pe Penchois Iisous Pikh̀ristos: ouoh piioh etkha neschalavj: pe Iōannis pireftiōms.",
    "Pimits̀nav gar ǹsiou: etoi ǹkh̀lom èjen tesàfe: pe pimits̀nav ǹàpostolos: evkōti èros evtitaio nas.",
    "+ Ethve fai nilaos tirou: marentiṑou ǹTiparthenos: je asmisi nan m̀F̀nouti: estov ǹje tesparthenia.",
    "Ètafkin an efoi ǹnouti: afì afshōpi ǹShiri ǹrōmi: alla ǹthof pe F̀nouti m̀mii: afì ouoh afsōti m̀mon."
  ],
  "arabic": [
    "ثيؤطوكية الخميس - واطس",
    "القطعة الأولى",
    "العليقة التي رآها، موسى في البرية، والنار مشتعلة فيها، ولم تحترق أغصانها. ",
    "+ هي مثال مريم، العذراء غير الدنسة، التي أتى وتجسد منها، كلمة الآب. ",
    "ونار لاهوته، لم تحرق بطن العذراء، وأيضاً بعد ما ولدته، بقيت عذراء. ",
    "+ لم يزل إلهاً، أتى وصار إبن بشر، لكنه هو الإله الحقيقي، أتى وخلَّصنا. ",
    "القطعة الثانية",
    "فخر جميع العذارى، هي مريم والدة الإله، من أجلها أيضاً، نُقضت اللعنة الأولى. ",
    "+ التي جاءت على جنسنا، من قِبَل المخالفة، التي وقعت فيها المرأة، لما أكلت من ثمرة الشجرة. ",
    "من أجل حواء، أُغلق باب الفردوس، ومن قِبَل مريم العذراء، فتح لنا مرة أخرى. ",
    "+ إستحققنا شجرة الحياة، لنأكل منها، أي جسد الله، ودمه الحقيقيين. ",
    "فلنسجد لمُخلِّصنا، محب البشر الصالح، لأنه ترأف علينا، أتى وخلَّصنا. ",
    "+ لم يزل إلهاً، أتى وصار إبن بشر، لكنه هو الإله الحقيقي، أتى وخلَّصنا. ",
    "القطعة الثالثة",
    "أي عقل أو أي قول، أو أي سمع يقدر أن ينهض، باللجة التي لا تُوصف، التي لمحبتك للبشر يا الله. ",
    "+ الواحد وحده الكلمة، المولود قبل كل الدهور، باللاهوت بغير جسد، من الآب وحده. ",
    "هو ذاته أيضاً، وُلد جسدياً، بغير تغيير ولا تحول، من أمه وحدها. ",
    "+ وأيضاً بعد أن ولدته، لم يحل بتوليتها، وبهذا أظهرها، بأنها والدة الإله. ",
    "يا لَعُمْقِ غِنَى، وحكمة الله، لأن البطن الواقع تحت الحكم، وولد الأولاد بوجع القلب. ",
    "+ صار ينبوعاً لعدم الموت، ولدِت لنا عمانوئيل، بغير زرع بشر، ونقض فساد جنسنا. ",
    "فلنصرخ نحوه قائلين، \"المجد لك أيها الغير مُدرَك، محب البشر الصالح مخلص نفوسنا، لأنه أتى وخلصنا.\" ",
    "+ لم يزل إلهاً، أتى وصار إبن بشر، لكنه هو الإله الحقيقي، أتى وخلَّصنا. ",
    "القطعة الرابعة",
    "يا لكرامة الحبل، الذي للبطن البتولي، والوالد الإله بغير زرع، إذ شهد الملاك. ",
    "+ لما ظهر ليوسف، قائلاً هكذا ، \"أن الذي ستلده هو، من الرُّوح القُدُس.\" ",
    "وأيضاً كلمة الآب، أتى وتجسد منها، ولدته بغير تغيير، وزاد هذا الآخر الملاك قائلاً. ",
    "+ \"إنها تلد إبناً، ويُدعى إسمه عمانوئيل، الذي تفسيره، الله معنا.\"",
    "وأيضاً تدعو، إسمه يسوع، وهو الذي يخلِّص شعبه، من خطاياهم. ",
    "+ فإذ صرنا نحن شعبه، فهو يخلصنا بقوة، ويغفر آثامنا، فلنعرفه بثبات. ",
    "لأنه هو الله بالحقيقة، تأنس بغير تغيير، المجد يليق به، من الآن وإلى الأبد. ",
    "+ لم يزل إلهاً، أتى وصار إبن بشر، لكنه هو الإله الحقيقي، أتى وخلَّصنا. ",
    "القطعة الخامسة",
    "يا للطلقات الإلهية، العجيبة التي، لوالدة الإله مريم، العذراء كل حين. ",
    "+ هذه التي منها، إجتمع معاً، بتولية بلا دنس، وميلاد حقيقي. ",
    "لأنه لم يسبق، الميلاد زواج، ولم يحل الميلاد، أيضاً بتوليتها. ",
    "+ لأن الذي وُلد إله، بغير ألم من الآب، وُلد أيضاً حسب الجسد، بغير ألم من العذراء. ",
    "هو إتحاد الإثنين، لاهوت وناسوت، ولهذا سجد له المجوس، ساكتين وناطقين بلاهوته. ",
    "+ قدموا له لباناً كإله، وذهباً كملك، ومُراً علامة، على موته المحيي. ",
    "هذا الذي قَبَله من أجلنا، بإرادته وحده، والواحد وحده محب البشر الصالح مخلص نفوسنا، أتى وخلصنا. ",
    "+ لم يزل إلهاً، أتى وصار إبن بشر، لكنه هو الإله الحقيقي، أتى وخلَّصنا. ",
    "القطعة السادسة",
    "يا لِعِظَم أعجوبة، أخذ الضلع من جنب، أدم وجُبلت، منه إمرأة. ",
    "+ كل عجينة البشرية، أعطتها بالكمال، لله الخالق، وكلمة الآب. ",
    "هذا الذي تجسد منها، بغير تغيير، ولدته كإنسان، ودُعيَّ إسمه عمانوئيل. ",
    "+ هي أيضاً فلنطلب إليها، كوالدة الإله كل حين، أن تشفع فينا، لدى إبنها الحبيب. ",
    "لأنها مكرمة جداً، عند جميع القديسين ورؤساء الآباء، لأنها أتت لهم بمَنْ، كانوا ينتظرونه. ",
    "+ كذلك الأنبياء، الذين تنبأوا من أجله، بأنواع كثيرة وأشباه، شتى بأنه يأتي ويخلصنا. ",
    "والرسل معاً، لأنها هي والدة، الذي كرزوا به، في كل المسكونة. ",
    "+ والشهداء المجاهدين، لأنه قد خرج منها، واضع جهادهم الحقيقي، ربنا يسوع المسيح. ",
    "هذا فلنمجد، عظمة غناه الجزيل، وحكمته التي لا تحد، سائلين رحمته العظيمة. ",
    "+ لم يزل إلهاً، أتى وصار إبن بشر، لكنه هو الإله الحقيقي، أتى وخلَّصنا. ",
    "القطعة السابعة",
    "أقسم الرب لداود، بالحق ولم يحنث، \"أن من ثمرة بطنك، أضع على كرسيك.\" ",
    "+ فلهذا لما، طلب البار قلباً، أن منه يولد المسيح حسب الجسد، طلب بإجتهاد. ",
    "أن يجِد مسكناً، للرب الإله الكلمة، وهذا أكمله، بسر عظيم. ",
    "+ وللوقت صرخ، بالروح قائلاً، \"إننا قد سمعنا في إفراثة، التي هي بيت لحم.\" ",
    "الموضع الذي تفضل عمانوئيل، إلهنا أن يُولد فيه، حسب الجسد، من أجل خلاصنا. ",
    "+ كما قال أيضاً، ميخا النبي، \"وأنتِ أيضاً يا بيت لحم، أرض إفراثة. ",
    "لست الصغرى، بين ولايات يهوذا، لأنه منكِ يخرج مدبر، يرعى شعبي إسرائيل.\" ",
    "يا لهذه الإتفاقات، الذي لأولئك الأنبياء، الذين تنبأوا بهذا الروح الواحد، من أجل مجيئ المسيح. ",
    "هذا الذي ينبغي له المجد، مع أبيه الصالح، والرُّوح القُدُس، منذ الآن وإلى الأبد. ",
    "+ لم يزل إلهاً، أتى وصار إبن بشر، لكنه هو الإله الحقيقي، أتى وخلَّصنا. ",
    "القطعة الثامنة",
    "الواحد من الثالوث، المساوي للآب في الجوهر، لما نظر إلى مذلتنا، وعبوديتنا المرة. ",
    "+ طأطأ سموات السموات، وأتى إلى بطن العذراء، وصار إنساناً مثلنا، ما خلا الخطية وحدها. ",
    "لما وُلد في بيت لحم، كأخبار الأنبياء، أنقدنا وخلصنا، لأننا نحن شعبه. ",
    "+ لم يزل إلهاً، أتى وصار إبن بشر، لكنه هو الإله الحقيقي، أتى وخلَّصنا. ",
    "القطعة التاسعة",
    "رأيت آية ظهرت في السماء، إذ بإمرأة متسربلة، بالشمس والقمر أيضاً، تحت رجليها. ",
    "+ وإثنا عشر كوكباً، تكلل رأسها، وهي حُبلى تتمخض، صارخة لتلد. ",
    "هي مريم، السماء الجديدة التي على الأرض، المشرقة لنا منها، شمس البر. ",
    "+ لأن الشمس المتسربلة بها، هي ربنا يسوع المسيح، والقمر الذي تحت رجليها، هو يوحنا المعمدان. ",
    "والإثنا عشر كوكباً، المكللة رأسها، هي الإثنا عشر رسولاً، يحيطون بها ويكرمونها. ",
    "+ فلهذا يا جميع الشعوب، نمجد العذراء، لأنها ولدت لنا الله، وبتوليتها مختومة. ",
    "+ لم يزل إلهاً، أتى وصار إبن بشر، لكنه هو الإله الحقيقي، أتى وخلَّصنا. "
  ],
  "coptic": [
    "Ϯⲑⲉⲟ̀ⲧⲟⲕⲓⲁ ⲙ̀Ⲡ̀ⲉ̀ϩⲟⲟⲩ ⲙ̀Ⲡ̀ⲧ̀ⲓⲟⲟⲩ",
    "Ϯϩⲟⲩⲓϯ",
    "Ⲡⲓⲃⲁⲧⲟⲥ ⲉ̀ⲧⲁ Ⲙⲱⲩ̀ⲥⲏⲥ: ⲛⲁⲩ ⲉ̀ⲣⲟϥ ⲉ̀ⲃⲟⲗ ϩⲓ ⲡ̀ϣⲁϥⲉ: ⲉ̀ⲣⲉ ⲡⲓⲭ̀ⲣⲱⲙ ⲙⲟϩ ⲛ̀ϧⲏⲧϥ: ⲟⲩⲇⲉ ⲙ̀ⲡⲟⲩⲣⲱⲕϩ ⲛ̀ϫⲉ ⲛⲉϥⲕ̀ⲗⲁⲇⲟⲥ.",
    "+ Ϥ̀ⲟⲓ ⲛ̀ⲧⲩⲡⲟⲥ ⲙ̀Ⲙⲁⲣⲓⲁ: Ϯⲡⲁⲣⲑⲉⲛⲟⲥ ⲛ̀ⲁⲧⲑⲱⲗⲉⲃ: ⲉ̀ⲧⲁ Ⲡⲓⲗⲟⲅⲟⲥ ⲛ̀ⲧⲉ Ⲫ̀ⲓⲱⲧ: ⲓ̀ ⲁϥϭⲓⲥⲁⲣⲝ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧⲥ.",
    "Ⲙ̀ⲡⲉ ⲡⲓⲭ̀ⲣⲱⲙ ⲛ̀ⲧⲉ ⲧⲉϥⲙⲉⲑⲛⲟⲩϯ: ⲣⲱⲕϩ ⲛ̀ⲑ̀ⲛⲉϫⲓ ⲛ̀Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲟⲩⲟϩ ⲟⲛ ⲙⲉⲛⲉⲛⲥⲁ ⲑ̀ⲣⲉⲥⲙⲁⲥϥ: ⲁⲥⲟ̀ϩⲓ ⲁⲥⲟⲓ ⲙ̀ⲡⲁⲣⲑⲉⲛⲟⲥ.",
    "+ Ⲉ̀ⲧⲁϥⲕⲏⲛ ⲁⲛ ⲉϥⲟⲓ ⲛ̀ⲛⲟⲩϯ: ⲁϥⲓ̀ ⲁϥϣⲱⲡⲓ ⲛ̀Ϣⲏⲣⲓ ⲛ̀ⲣⲱⲙⲓ: ⲁⲗⲗⲁ ⲛ̀ⲑⲟϥ ⲡⲉ Ⲫ̀ⲛⲟⲩϯ ⲙ̀ⲙⲏⲓ: ⲁϥⲓ̀ ⲟⲩⲟϩ ⲁϥⲥⲱϯ ⲙ̀ⲙⲟⲛ.",
    "Ϯⲙⲁϩⲥ̀ⲛⲟⲩϯ",
    "Ⲡ̀ϣⲟⲩϣⲟⲩ ⲛ̀ⲛⲓⲡⲁⲣⲑⲉⲛⲟⲥ ⲧⲏⲣⲟⲩ: ⲡⲉ Ⲙⲁⲣⲓⲁ Ϯⲙⲁⲥⲛⲟⲩϯ: ⲉⲑⲃⲏⲧⲥ ⲟⲛ ⲁϥⲃⲱⲗ ⲉ̀ⲃⲟⲗ: ⲛ̀ϫⲉ ⲡⲓⲥⲁϩⲟⲓ̀ ⲛ̀ⲁⲣⲭⲉⲟⲥ.",
    "+ Ⲫⲏⲉ̀ⲧⲁϥⲓ̀ ϩⲓϫⲉⲛ ⲡⲉⲛⲅⲉⲛⲟⲥ: ϩⲓⲧⲉⲛ ϯⲡⲁⲣⲁⲃⲁⲥⲓⲥ: ⲉ̀ⲧⲁ ϯⲥ̀ϩⲓⲙⲓ ϣⲱⲡⲓ ⲛ̀ϧⲏⲧⲥ: ⲁⲥⲟⲩⲱⲙ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡ̀ⲟⲩⲧⲁϩ ⲙ̀ⲡⲓϣ̀ϣⲏⲛ.",
    "Ⲉⲑⲃⲉ Ⲉ̀ⲩⲁ ⲁⲩⲙⲁϣⲑⲁⲙ: ⲙ̀ⲫ̀ⲣⲟ ⲙ̀Ⲡⲓⲡⲁⲣⲁⲇⲓⲥⲟⲥ: ϩⲓⲧⲉⲛ Ⲙⲁⲣⲓⲁ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲁⲩⲟⲩⲱⲛ ⲙ̀ⲙⲟϥ ⲛⲁⲛ ⲛ̀ⲕⲉⲥⲟⲡ.",
    "+ Ⲁⲛⲉⲣⲡ̀ⲉⲙⲡ̀ϣⲁ ⲙ̀ⲡⲓϣ̀ϣⲏⲛ ⲛ̀ⲧⲉ ⲡ̀ⲱⲛϧ: ⲉⲑⲣⲉⲛⲟⲩⲱⲙ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧϥ: ⲉ̀ⲧⲉ ⲫⲁⲓ ⲡⲉ Ⲡ̀ⲥⲱⲙⲁ ⲙ̀Ⲫ̀ⲛⲟⲩϯ: ⲛⲉⲙ Ⲡⲉϥⲥ̀ⲛⲟϥ ⲛ̀ⲁ̀ⲗⲏⲑⲓⲛⲟⲛ.",
    "Ⲙⲁⲣⲉⲛⲟⲩⲱϣⲧ ⲙ̀Ⲡⲉⲛⲥⲱⲧⲏⲣ: Ⲡⲓⲙⲁⲓⲣⲱⲙⲓ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ϫⲉ ⲛ̀ⲑⲟϥ ⲁϥϣⲉⲛϩⲏⲧ ϧⲁⲣⲟⲛ: ⲁϥⲓ̀ ⲟⲩⲟϩ ⲁϥⲥⲱϯ ⲙ̀ⲙⲟⲛ.",
    "+ Ⲉ̀ⲧⲁϥⲕⲏⲛ ⲁⲛ ⲉϥⲟⲓ ⲛ̀ⲛⲟⲩϯ: ⲁϥⲓ̀ ⲁϥϣⲱⲡⲓ ⲛ̀Ϣⲏⲣⲓ ⲛ̀ⲣⲱⲙⲓ: ⲁⲗⲗⲁ ⲛ̀ⲑⲟϥ ⲡⲉ Ⲫ̀ⲛⲟⲩϯ ⲙ̀ⲙⲏⲓ: ⲁϥⲓ̀ ⲟⲩⲟϩ ⲁϥⲥⲱϯ ⲙ̀ⲙⲟⲛ.",
    "Ϯⲙⲁϩϣⲟⲙϯ",
    "Ⲁϣ ⲛ̀ⲛⲟⲩⲥ ⲓⲉ ⲁϣ ⲛ̀ⲥⲁϫⲓ: ⲓⲉ ϫⲓⲛⲥⲱⲧⲉⲙ ⲉⲑⲛⲁϣ̀ϥⲁⲓ: ϧⲁ ⲡⲓⲡⲉⲗⲁⲅⲟⲥ ⲛ̀ⲁⲧⲥⲁϫⲓ ⲙ̀ⲙⲟϥ: ⲛ̀ⲧⲉ ⲧⲉⲕⲙⲉⲧⲙⲁⲓⲣⲱⲙⲓ Ⲫ̀ⲛⲟⲩϯ. ",
    "+ Ⲡⲓⲟⲩⲁⲓ ⲙ̀ⲙⲁⲩⲁⲧϥ ⲛ̀Ⲗⲟⲅⲟⲥ: ⲉ̀ⲧⲁⲩϫ̀ⲫⲟϥ ϧⲁϫⲉⲛ ⲛⲓⲉ̀ⲱⲛ ⲧⲏⲣⲟⲩ: ⲕⲁⲧⲁ ϯⲙⲉⲑⲛⲟⲩϯ ⲁϭⲛⲉ ⲥⲱⲙⲁ: ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓⲟⲩⲁⲓ Ⲫ̀ⲓⲱⲧ.",
    "Ⲟⲩⲟϩ ⲫⲁⲓ ⲟⲛ ⲙ̀ⲙⲁⲩⲁⲧϥ: ⲁⲩϫ̀ⲫⲟϥ ⲥⲱⲙⲁⲧⲓⲕⲱⲥ: ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧϣⲓⲃϯ ⲛⲉⲙ ⲟⲩⲙⲉⲧⲁⲧⲫⲱⲛϩ: ⲉ̀ⲃⲟⲗ ϧⲉⲛ Ⲧⲉϥⲙⲁⲩ ⲙ̀ⲙⲁⲩⲁⲧⲥ.",
    "+ Ⲟⲩⲟϩ ⲟⲛ ⲙⲉⲛⲉⲛⲥⲁ ⲑ̀ⲣⲉⲥⲙⲁⲥϥ: ⲙ̀ⲡⲉϥⲃⲱⲗ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉⲥⲡⲁⲣⲑⲉⲛⲓⲁ: ϧⲉⲛ ⲫⲁⲓ ⲁϥⲟⲩⲟⲛϩⲥ ⲉ̀ⲃⲟⲗ: ϫⲉ Ⲟⲩⲑⲉⲟ̀ⲧⲟⲕⲟⲥ ⲧⲉ.",
    "Ⲱ̀ ⲡ̀ϣⲱⲕ ⲛ̀ϯⲙⲉⲧⲣⲁⲙⲁⲟ̀: ⲛⲉⲙ ϯⲥⲟⲫⲓⲁ ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ: ϫⲉ ϯⲛⲉϫⲓ ⲉ̀ⲧⲁⲩϩⲓⲧⲥ ⲉ̀ⲡ̀ϩⲁⲡ: ⲁⲥϫ̀ⲫⲟ ⲛ̀ϩⲁⲛϣⲏⲣⲓ ϧⲉⲛ ⲟⲩⲙ̀ⲕⲁϩⲛ̀ϩⲏⲧ.",
    "+ Ⲁⲥϣⲱⲡⲓ ⲛ̀ⲟⲩⲙⲟⲩⲙⲓ ⲛ̀ⲧⲉ ⲟⲩⲙⲉⲧⲁⲑⲙⲟⲩ: ⲁⲥⲙⲓⲥⲓ ⲛⲁⲛ ⲛ̀Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ: ⲁϭⲛⲉ ⲥ̀ⲡⲉⲣⲙⲁ ⲛ̀ⲣⲱⲙⲓ: ⲁϥⲃⲱⲗ ⲉ̀ⲃⲟⲗ ⲙ̀ⲡ̀ⲧⲁⲕⲟ ⲙ̀ⲡⲉⲛⲅⲉⲛⲟⲥ.",
    "Ⲫⲁⲓ ⲙⲁⲣⲉⲛⲱϣ ⲟⲩⲃⲏϥ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲡⲓⲱ̀ⲟⲩ ⲛⲁⲕ Ⲡⲓⲁⲧϣ̀ⲧⲁϩⲟϥ: Ⲡⲓⲙⲁⲓⲣⲱⲙⲓ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ Ⲫ̀ⲣⲉϥⲥⲱϯ ⲛ̀ⲛⲉⲛⲯⲩⲭⲏ: ⲁϥⲓ̀ ⲟⲩⲟϩ ⲁϥⲥⲱϯ ⲙ̀ⲙⲟⲛ.",
    "+ Ⲉ̀ⲧⲁϥⲕⲏⲛ ⲁⲛ ⲉϥⲟⲓ ⲛ̀ⲛⲟⲩϯ: ⲁϥⲓ̀ ⲁϥϣⲱⲡⲓ ⲛ̀Ϣⲏⲣⲓ ⲛ̀ⲣⲱⲙⲓ: ⲁⲗⲗⲁ ⲛ̀ⲑⲟϥ ⲡⲉ Ⲫ̀ⲛⲟⲩϯ ⲙ̀ⲙⲏⲓ: ⲁϥⲓ̀ ⲟⲩⲟϩ ⲁϥⲥⲱϯ ⲙ̀ⲙⲟⲛ.",
    "Ϯⲙⲁϩϥ̀ⲧⲟ",
    "Ⲱ̀ ϯⲧⲓⲙⲏ ⲛ̀ⲧⲉ ϯϫⲓⲛⲉⲣⲃⲟⲕⲓ: ⲛ̀ⲧⲉ ϯⲛⲉϫⲓ ⲙ̀ⲡⲁⲣⲑⲉⲛⲓⲕⲏ: ⲟⲩⲟϩ ⲛ̀ⲑⲉⲟ̀ⲧⲟⲕⲟⲥ ⲟⲩⲁⲧϫ̀ⲣⲟϫ ⲧⲉ: ⲁϥⲉⲣⲙⲉⲑⲣⲉ ⲛ̀ϫⲉ ⲡⲓⲁⲅⲅⲉⲗⲟⲥ.",
    "+ Ⲉ̀ⲧⲁϥⲟⲩⲟⲛϩϥ ⲉ̀Ⲓⲱⲥⲏⲫ: ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ ⲙ̀ⲡⲁⲓⲣⲏϯ: ϫⲉ ⲫⲏ ⲅⲁⲣ ⲉ̀ⲧⲁⲥⲛⲁⲙⲁⲥϥ: ⲟⲩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ Ⲟⲩⲡ̀ⲛⲁⲩⲙⲁ ⲉϥⲟⲩⲁⲃ ⲡⲉ.",
    "Ⲉ̀ⲧⲓ ⲇⲉ ϫⲉ ⲛⲉ Ⲡⲓⲗⲟⲅⲟⲥ ⲛ̀ⲧⲉ Ⲫ̀ⲓⲱⲧ: ⲓ̀ ⲁϥϭⲓⲥⲁⲣⲝ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧⲥ: ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧϣⲓⲃϯ ⲉ̀ⲁⲥⲙⲁⲥϥ: ⲁϥⲧⲟⲩϩⲟ ⲙ̀ⲡⲁⲓⲭⲉⲧ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ ",
    "+ Ϫⲉ ⲉⲥⲉ̀ⲙⲓⲥⲓ ⲛ̀Ⲟⲩϣⲏⲣⲓ: ⲉⲩⲉ̀ⲙⲟⲩϯ ⲉ̀ⲡⲉϥⲣⲁⲛ ϫⲉ Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ: ⲫⲏⲉ̀ⲧⲉ ϣⲁⲩⲟⲩⲁϩⲙⲉϥ: ϫⲉ Ⲫ̀ⲛⲟⲩϯ ⲛⲉⲙⲁⲛ.",
    "Ⲟⲩⲟϩ ⲟⲛ ⲉⲕⲉ̀ⲙⲟⲩϯ: ⲉ̀ⲡⲉϥⲣⲁⲛ ϫⲉ Ⲓⲏⲥⲟⲩⲥ: ⲛ̀ⲑⲟϥ ⲉⲑⲛⲁⲛⲟϩⲉⲙ ⲙ̀ⲡⲉϥⲗⲁⲟⲥ: ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲟⲩⲁ̀ⲛⲟⲙⲓⲁ.",
    "+ Ⲓⲥϫⲉ ⲇⲉ ⲁ̀ⲛⲟⲛ ⲡⲉ ⲡⲉϥⲗⲁⲟⲥ: ϥ̀ⲛⲁⲛⲟϩⲉⲙ ⲙ̀ⲙⲟⲛ ϧⲉⲛ ⲟⲩⲙⲉⲧϫⲱⲣⲓ: ⲉϥⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲛⲉⲛⲁ̀ⲛⲟⲙⲓⲁ: ⲙⲁⲣⲉⲛⲥⲟⲩⲱⲛϥ ϧⲉⲛ ⲟⲩⲧⲁϫⲣⲟ.",
    "Ϫⲉ ⲛ̀ⲑⲟϥ ⲡⲉ Ⲫ̀ⲛⲟⲩϯ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ: ⲁϥⲉⲣⲣⲱⲙⲓ ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧϣⲓⲃϯ: ⲉ̀ⲣⲉ ⲡⲓⲱ̀ⲟⲩ ⲉⲣⲡ̀ⲣⲉⲡⲓ ⲛⲁϥ: ⲓⲥϫⲉⲛ ϯⲛⲟⲩ ⲛⲉⲙ ϣⲁ ⲉ̀ⲛⲉϩ.",
    "+ Ⲉ̀ⲧⲁϥⲕⲏⲛ ⲁⲛ ⲉϥⲟⲓ ⲛ̀ⲛⲟⲩϯ: ⲁϥⲓ̀ ⲁϥϣⲱⲡⲓ ⲛ̀Ϣⲏⲣⲓ ⲛ̀ⲣⲱⲙⲓ: ⲁⲗⲗⲁ ⲛ̀ⲑⲟϥ ⲡⲉ Ⲫ̀ⲛⲟⲩϯ ⲙ̀ⲙⲏⲓ: ⲁϥⲓ̀ ⲟⲩⲟϩ ⲁϥⲥⲱϯ ⲙ̀ⲙⲟⲛ.",
    "Ϯⲙⲁϩϯ",
    "Ⲱ̀ ⲛⲓⲛⲁⲕϩⲓ ⲛ̀ⲛⲟⲩϯ: ⲟⲩⲟϩ ⲛ̀ϣⲟⲩⲉⲣϣ̀ⲫⲏⲣⲓ ⲙ̀ⲙⲱⲟⲩ: ⲛ̀ⲧⲉ Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ Ⲙⲁⲣⲓⲁ: ⲉⲧⲟⲓ ⲙ̀Ⲡⲁⲣⲑⲉⲛⲟⲥ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ.",
    "+ Ⲛⲁⲓ ⲉ̀ⲧⲉ ⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲱⲟⲩ: ⲉ̀ⲁⲩⲓ̀ ⲉⲩⲙⲁ ⲉⲩⲥⲟⲡ: ⲛ̀ϫⲉ ⲟⲩⲡⲁⲣⲑⲉⲛⲓⲁ ⲛ̀ⲁⲧⲑⲱⲗⲉⲃ: ⲛⲉⲙ Ⲟⲩϫⲓⲛⲙⲓⲥⲓ ⲙ̀ⲙⲏⲓ.",
    "Ⲟⲩ ⲅⲁⲣ ⲙ̀ⲡⲉ ⲟⲩⲅⲁⲙⲟⲥ: ⲉⲣϣⲟⲣⲡ ⲉ̀ⲡⲓϫⲓⲛⲙⲓⲥⲓ: ⲟⲩⲇⲉ ⲟⲛ ⲙ̀ⲡⲉ Ⲡⲓϫⲓⲛⲙⲓⲥⲓ: ⲃⲱⲗ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉⲥⲡⲁⲣⲑⲉⲛⲓⲁ.",
    "+ Ⲫⲏ ⲅⲁⲣ ⲉ̀ⲧⲁⲩⲙⲁⲥϥ ϩⲱⲥ Ⲛⲟⲩϯ: ⲁ̀ⲡⲁⲑⲏⲥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ Ⲫ̀ⲓⲱⲧ: ⲁⲩⲙⲁⲥϥ ⲟⲛ ⲕⲁⲧⲁ ⲥⲁⲣⲝ: ⲁ̀ⲡⲁⲑⲏⲥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ.",
    "Ⲟⲩⲁⲓ ⲡⲉ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲥ̀ⲛⲁⲩ: ⲟⲩⲙⲉⲑⲛⲟⲩϯ ⲛⲉⲙ ⲟⲩⲙⲉⲧⲣⲱⲙⲓ: ϧⲉⲛ ⲫⲁⲓ ⲥⲉⲟⲩⲱϣⲧ ⲙ̀ⲙⲟϥ ⲛ̀ϫⲉ ⲛⲓⲙⲁⲅⲟⲥ: ⲉⲩⲭⲱ ⲛ̀ⲣⲱⲟⲩ ⲉⲩⲉⲣⲑⲉⲟ̀ⲗⲟⲅⲓⲛ.",
    "+ Ⲁⲩⲓ̀ⲛⲓ ⲛⲁϥ ⲛ̀ⲟⲩⲗⲓⲃⲁⲛⲟⲥ ϩⲱⲥ Ⲛⲟⲩϯ: ⲛⲉⲙ ⲟⲩⲛⲟⲩⲃ ϩⲱⲥ Ⲟⲩⲣⲟ: ⲛⲉⲙ ⲟⲩϣⲁⲗ ⲉⲩϯⲙⲏⲓⲛⲓ: ⲉ̀Ⲡⲉϥϫⲓⲛⲙⲟⲩ ⲛ̀ⲣⲉϥⲧⲁⲛϧⲟ.",
    "Ⲫⲁⲓ ⲉ̀ⲧⲁϥϣⲟⲡϥ ⲉ̀ⲣⲟϥ ⲉⲑⲃⲏⲧⲉⲛ: ϧⲉⲛ ⲡⲉϥⲟⲩⲱϣ ⲙ̀ⲙⲓⲛ ⲙ̀ⲙⲟϥ: ⲛ̀ϫⲉ Ⲡⲓⲟⲩⲁⲓ ⲙ̀ⲙⲁⲩⲁⲧϥ Ⲡⲓⲙⲁⲓⲣⲱⲙⲓ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ Ⲫ̀ⲣⲉϥⲥⲱϯ ⲛ̀ⲛⲉⲛⲯⲩⲭⲏ: ⲁϥⲓ̀ ⲟⲩⲟϩ ⲁϥⲥⲱϯ ⲙ̀ⲙⲟⲛ.",
    "+ Ⲉ̀ⲧⲁϥⲕⲏⲛ ⲁⲛ ⲉϥⲟⲓ ⲛ̀ⲛⲟⲩϯ: ⲁϥⲓ̀ ⲁϥϣⲱⲡⲓ ⲛ̀Ϣⲏⲣⲓ ⲛ̀ⲣⲱⲙⲓ: ⲁⲗⲗⲁ ⲛ̀ⲑⲟϥ ⲡⲉ Ⲫ̀ⲛⲟⲩϯ ⲙ̀ⲙⲏⲓ: ⲁϥⲓ̀ ⲟⲩⲟϩ ⲁϥⲥⲱϯ ⲙ̀ⲙⲟⲛ.",
    "Ϯⲙⲁϩⲥⲟ",
    "Ⲱ̀ ϯⲛⲓϣϯ ⲛ̀ϣ̀ⲫⲏⲣⲓ: ⲑⲏⲉ̀ⲧⲁⲥϭⲓ ⲉ̀ϫⲱⲥ ⲛ̀ϯⲃⲏⲧ: ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓⲥ̀ⲫⲓⲣ ⲛ̀Ⲁ̀ⲇⲁⲙ: ϣⲁ ⲛ̀ⲧⲟⲩⲉⲣⲡ̀ⲗⲁⲍⲓⲛ ⲙ̀ⲙⲟⲥ ⲉⲩⲥ̀ϩⲓⲙⲓ.",
    "+ Ⲡⲓⲟⲩⲱ̀ϣⲉⲙ ⲧⲏⲣϥ ⲛ̀ⲧⲉ ϯⲙⲉⲧⲣⲱⲙⲓ: ⲁⲥⲧⲏⲓϥ ϧⲉⲛ ⲟⲩϫⲱⲕ ⲉ̀ⲃⲟⲗ ⲙ̀Ⲫ̀ⲛⲟⲩϯ: Ⲡⲓⲇⲓⲙⲓⲟⲩⲣⲅⲟⲥ: ⲟⲩⲟϩ ⲛ̀Ⲗⲟⲅⲟⲥ ⲛ̀ⲧⲉ Ⲫ̀ⲓⲱⲧ.",
    "Ⲫⲁⲓ ⲉ̀ⲧⲁϥϭⲓⲥⲁⲣⲝ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧⲥ: ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧϣⲓⲃϯ ⲉ̀ⲁⲥⲙⲁⲥϥ: ϩⲱⲥ ⲣⲱⲙⲓ ⲁⲩⲙⲟⲩϯ ⲉ̀ⲡⲉϥⲣⲁⲛ: ϫⲉ Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ.",
    "+ Ⲑⲁⲓ ⲟⲛ ⲙⲁⲣⲉⲛⲧⲱⲃϩ ⲙ̀ⲙⲟⲥ: ϩⲱⲥ Ⲑⲉⲟ̀ⲧⲟⲕⲟⲥ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ: ⲉⲑⲣⲉⲥⲉⲣⲡ̀ⲣⲉⲥⲃⲉⲩⲓⲛ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲛⲁϩⲣⲉⲛ Ⲡⲉⲥϣⲏⲣⲓ ⲙ̀ⲙⲉⲛⲣⲓⲧ.",
    "Ϫⲉ ⲥ̀ⲧⲁⲓⲏⲟⲩⲧ ⲅⲁⲣ ⲉ̀ⲙⲁϣⲱ: ⲛ̀ⲧⲟⲧⲟⲩ ⲛ̀ⲛⲏⲉⲑⲟⲩⲁⲃ ⲧⲏⲣⲟⲩ: ⲛⲓⲡⲁⲧⲣⲓⲁⲣⲭⲏⲥ ϫⲉ ⲁⲥⲓ̀ⲛⲓ ⲛⲱⲟⲩ: ⲙ̀ⲫⲏⲉ̀ⲧⲟⲩϫⲟⲩϣⲧ ⲉ̀ⲃⲟⲗ ϧⲁϫⲱϥ ",
    "+ Ⲛⲉⲙ ⲛⲓⲡ̀ⲣⲟⲫⲏⲧⲏⲥ ⲇⲉ ⲟⲛ ⲟ̀ⲙⲟⲓⲱⲥ: ⲛⲏⲉ̀ⲧⲁⲩⲉⲣⲡ̀ⲣⲟⲫⲏⲧⲉⲩⲓⲛ ⲉⲑⲃⲏⲧϥ: ϧⲉⲛ ⲟⲩⲑⲟ ⲛ̀ⲣⲏϯ ⲛⲉⲙ ⲟⲩⲙⲏϣ ⲛ̀ⲥ̀ⲙⲟⲧ: ϫⲉ ϥ̀ⲛⲁⲓ̀ ⲛ̀ⲧⲉϥⲥⲱϯ ⲙ̀ⲙⲟⲛ.",
    "Ⲛⲉⲙ ⲛⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ ⲉⲩⲥⲟⲡ: ϫⲉ ⲛ̀ⲑⲟⲥ ⲡⲉ Ϯⲣⲉϥϫ̀ⲫⲉ: ⲙ̀ⲫⲏⲉ̀ⲧⲟⲩⲉⲣⲕⲩⲣⲓⲍⲓⲛ ⲙ̀ⲙⲟϥ: ϧⲉⲛ ϯⲟⲓⲕⲟⲩⲙⲉⲛⲏ ⲧⲏⲣⲥ.",
    "+ Ⲛⲓⲁⲑⲗⲓⲧⲏⲥ ⲙ̀ⲙⲁⲣⲧⲩⲣⲟⲥ: ϫⲉ ⲁϥⲓ̀ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧⲥ: ⲛ̀ϫⲉ ⲡⲟⲩⲁ̀ⲅⲟⲓⲛⲟⲑⲉⲧⲏⲥ ⲙ̀ⲙⲏⲓ: Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ.",
    "Ⲫⲁⲓ ⲙⲁⲣⲉⲛϯⲱ̀ⲟⲩ ⲛ̀ϯⲙⲉⲧⲛⲓϣϯ: ⲛ̀ⲧⲉ ⲧⲉϥⲙⲉⲧⲣⲁⲙⲁⲟ̀ ⲉⲧⲟϣ: ⲛⲉⲙ ⲧⲉϥⲥⲟⲫⲓⲁ ⲛ̀ⲁⲧⲁⲩⲣⲏϫⲥ: ⲉⲛⲉ̀ⲣⲉⲧⲓⲛ ⲙ̀ⲡⲉϥⲛⲓϣϯ ⲛ̀ⲛⲁⲓ. ",
    "+ Ⲉ̀ⲧⲁϥⲕⲏⲛ ⲁⲛ ⲉϥⲟⲓ ⲛ̀ⲛⲟⲩϯ: ⲁϥⲓ̀ ⲁϥϣⲱⲡⲓ ⲛ̀Ϣⲏⲣⲓ ⲛ̀ⲣⲱⲙⲓ: ⲁⲗⲗⲁ ⲛ̀ⲑⲟϥ ⲡⲉ Ⲫ̀ⲛⲟⲩϯ ⲙ̀ⲙⲏⲓ: ⲁϥⲓ̀ ⲟⲩⲟϩ ⲁϥⲥⲱϯ ⲙ̀ⲙⲟⲛ.",
    "Ϯⲙⲁϩϣⲁϣϥⲓ",
    "Ⲁϥⲱⲣⲕ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ ⲛ̀Ⲇⲁⲩⲓⲇ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ: ⲟⲩⲟϩ ⲛ̀ⲛⲉϥϫⲟⲗϥ ϫⲉ: ⲉ̀ⲃⲟⲗ ϧⲉⲛ Ⲡ̀ⲟⲩⲧⲁϩ ⲛ̀ⲧⲉ ⲧⲉⲕⲛⲉϫⲓ: ϯⲛⲁⲭⲱ ϩⲓϫⲉⲛ ⲡⲉⲕⲑ̀ⲣⲟⲛⲟⲥ.",
    "+ Ⲟ̀ⲑⲉⲛ ⲉ̀ⲧⲁϥⲑⲱⲧ ⲛ̀ϩⲏⲧ: ⲛ̀ϫⲉ ⲡⲓⲑ̀ⲙⲏⲓ ϫⲉ ⲉ̀ⲃⲟⲗ ⲙ̀ⲙⲟϥ: ⲥⲉⲛⲁϫ̀ⲫⲟ ⲙ̀Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ ⲕⲁⲧⲁ ⲥⲁⲣⲝ: ⲁϥⲕⲱϯ ⲁⲕⲣⲓⲃⲱⲥ.",
    "Ⲉ̀ϫⲓⲙⲓ ⲛ̀ⲟⲩⲙⲁ ⲛ̀ϣⲱⲡⲓ: ⲙ̀Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ Ⲡⲓⲗⲟⲅⲟⲥ: ⲟⲩⲟϩ ⲫⲁⲓ ⲁϥϫⲟⲕϥ ⲉ̀ⲃⲟⲗ: ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⲛ̀ϣ̀ⲣⲱⲓⲥ.",
    "+ Ⲟⲩⲟϩ ⲥⲁⲧⲟⲧϥ ⲁϥⲱϣ ⲉ̀ⲃⲟⲗ: ϧⲉⲛ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲁⲛⲥⲟⲑⲙⲉⲥ ϧⲉⲛ Ⲉⲫⲣⲁⲑⲁ: ⲉ̀ⲧⲉ Ⲃⲏⲑⲗⲉⲉⲙ ⲧⲉ.",
    "Ⲡⲓⲙⲁ ⲉ̀ⲧⲁϥⲉⲣⲕⲁⲧⲁⲝⲓⲟⲓⲛ ⲙ̀ⲙⲟϥ: ⲛ̀ϫⲉ Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ Ⲡⲉⲛⲛⲟⲩϯ: ⲉⲑⲣⲟⲩϫ̀ⲫⲟϥ ⲛ̀ϧⲏⲧϥ ⲕⲁⲧⲁ ⲥⲁⲣⲝ: ⲉⲑⲃⲉ ⲫⲏⲉ̀ⲧⲉ ⲫⲱⲛ ⲛ̀ⲟⲩϫⲁⲓ.",
    "+ Ⲕⲁⲧⲁ ⲫ̀ⲣⲏϯ ⲟⲛ ⲉ̀ⲧⲁϥϫⲟⲥ: ⲛ̀ϫⲉ Ⲙⲓⲭⲉⲟⲥ ⲡⲓⲡ̀ⲣⲟⲫⲏⲧⲏⲥ: ϫⲉ ⲛⲉⲙ ⲛ̀ⲑⲟ ϩⲱⲓ Ⲃⲏⲑⲗⲉⲉⲙ: ⲡ̀ⲕⲁϩⲓ ⲛ̀Ⲉⲫⲣⲁⲑⲁ.",
    "Ⲛ̀ⲑⲟ ⲟⲩⲕⲟⲩϫⲓ ⲁⲛ ⲉ̀ⲃⲟⲗ: ϧⲉⲛ ⲛⲓⲙⲉⲧϩⲏⲅⲉⲙⲱⲛ ⲛ̀ⲧⲉ Ⲓⲟⲩⲇⲁ: ⲉϥⲉ̀ⲓ̀ ⲅⲁⲣ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏϯ ⲛ̀ϫⲉ ⲟⲩϩⲏⲅⲟⲩⲙⲉⲛⲟⲥ: ⲫⲏⲉⲑⲛⲁⲁ̀ⲙⲟⲛⲓ ⲙ̀ⲡⲁⲗⲁⲟⲥ Ⲡⲓⲥⲣⲁⲏⲗ.",
    "+ Ⲱ̀ ⲛⲓⲙ ⲛⲁⲓⲥⲩⲙⲫⲱⲛⲓⲁ: ⲛ̀ⲧⲉ ⲛⲁⲓⲡ̀ⲣⲟⲫⲏⲧⲏⲥ ⲉⲩⲥⲟⲡ: ⲛⲏⲉ̀ⲧⲁⲩⲉⲣⲡ̀ⲣⲟⲫⲏⲧⲉⲩⲓⲛ ϧⲉⲛ ⲡⲁⲓⲠ̀ⲛⲉⲩⲙⲁ ⲛ̀ⲟⲩⲱⲧ: ⲉⲑⲃⲉ ⲡ̀ϫⲓⲛⲓ̀ ⲙ̀Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ.",
    "Ⲫⲁⲓ ⲉ̀ⲣⲉ ⲡⲓⲱ̀ⲟⲩ ⲉⲣⲡ̀ⲣⲉⲡⲓ ⲛⲁϥ: ⲛⲉⲙ Ⲡⲉϥⲓⲱⲧ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ: ⲓⲥϫⲉⲛ ϯⲛⲟⲩ ⲛⲉⲙ ϣⲁ ⲉ̀ⲛⲉϩ. ",
    "+ Ⲉ̀ⲧⲁϥⲕⲏⲛ ⲁⲛ ⲉϥⲟⲓ ⲛ̀ⲛⲟⲩϯ: ⲁϥⲓ̀ ⲁϥϣⲱⲡⲓ ⲛ̀Ϣⲏⲣⲓ ⲛ̀ⲣⲱⲙⲓ: ⲁⲗⲗⲁ ⲛ̀ⲑⲟϥ ⲡⲉ Ⲫ̀ⲛⲟⲩϯ ⲙ̀ⲙⲏⲓ: ⲁϥⲓ̀ ⲟⲩⲟϩ ⲁϥⲥⲱϯ ⲙ̀ⲙⲟⲛ.",
    "Ϯⲙⲁϩϣ̀ⲙⲏⲛⲓ",
    "Ⲡⲓⲟⲩⲁⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ Ϯⲧ̀ⲣⲓⲁⲥ: ⲡⲓⲟ̀ⲙⲟⲟⲩⲥⲓⲟⲥ ⲛⲉⲙ Ⲫ̀ⲓⲱⲧ: ⲉ̀ⲧⲁϥⲛⲁⲩ ⲉ̀ⲡⲉⲛⲑⲉⲃⲓⲟ: ⲛⲉⲙ ⲧⲉⲛⲙⲉⲧⲃⲱⲕ ⲉⲧⲟⲓ ⲛ̀ϣⲁϣⲓ.",
    "+ Ⲁϥⲣⲉⲕ ⲛⲓⲫⲏⲟⲩⲓ̀ ⲛ̀ⲧⲉ ⲛⲓⲫⲏⲟⲩⲓ̀: ⲁϥⲓ̀ ⲉ̀ⲑ̀ⲙⲏⲧⲣⲁ ⲛ̀Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲁϥⲉⲣⲣⲱⲙⲓ ⲙ̀ⲡⲉⲛⲣⲏϯ: ϣⲁⲧⲉⲛ ⲫ̀ⲛⲟⲃⲓ ⲙ̀ⲙⲁⲩⲁⲧϥ.",
    "Ⲉ̀ⲧⲁⲩⲙⲁⲥϥ ϧⲉⲛ Ⲃⲏⲑⲗⲉⲉⲙ: ⲕⲁⲧⲁ ⲛⲓⲥ̀ⲙⲏ ⲛ̀ⲧⲉ ⲛⲓⲡ̀ⲣⲟⲫⲏⲧⲏⲥ: ⲁϥⲧⲟⲩϫⲟⲛ ⲁϥⲥⲱϯ ⲙ̀ⲙⲟⲛ: ϫⲉ ⲁ̀ⲛⲟⲛ ⲡⲉ ⲡⲉϥⲗⲁⲟⲥ.",
    "+ Ⲉ̀ⲧⲁϥⲕⲏⲛ ⲁⲛ ⲉϥⲟⲓ ⲛ̀ⲛⲟⲩϯ: ⲁϥⲓ̀ ⲁϥϣⲱⲡⲓ ⲛ̀Ϣⲏⲣⲓ ⲛ̀ⲣⲱⲙⲓ: ⲁⲗⲗⲁ ⲛ̀ⲑⲟϥ ⲡⲉ Ⲫ̀ⲛⲟⲩϯ ⲙ̀ⲙⲏⲓ: ⲁϥⲓ̀ ⲟⲩⲟϩ ⲁϥⲥⲱϯ ⲙ̀ⲙⲟⲛ.",
    "Ϯⲙⲁϩⲯⲓϯ",
    "Ⲁⲓⲛⲁⲩ ⲉ̀ⲟⲩⲙⲏⲓⲛⲓ ⲁϥⲟⲩⲟⲛϩϥ ϧⲉⲛ ⲧ̀ⲫⲉ: ⲓⲥ ⲟⲩⲥ̀ϩⲓⲙⲓ ⲉⲥϫⲟⲗϩ ⲙ̀ⲫ̀ⲣⲏ: ⲛ̀ⲑⲟⲥ ⲟⲛ ⲉ̀ⲣⲉ ⲡⲓⲓⲟϩ: ⲥⲁⲡⲉⲥⲏⲧ ⲛ̀ⲛⲉⲥϭⲁⲗⲁⲩϫ.",
    "+ Ⲉ̀ⲣⲉ ⲟⲩⲟⲛ ⲙⲏⲧⲥ̀ⲛⲁⲩ ⲛ̀ⲥⲓⲟⲩ: ⲟⲓ ⲭ̀ⲗⲟⲙ ⲉ̀ϫⲉⲛ ⲧⲉⲥⲁ̀ⲫⲉ: ⲉⲥⲙ̀ⲃⲟⲕⲓ ⲉⲥϯⲛⲁⲕϩⲓ: ⲉⲥⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲥⲛⲁⲙⲓⲥⲓ.",
    "Ⲉ̀ⲧⲉ ⲑⲁⲓ ⲧⲉ Ⲙⲁⲣⲓⲁ: ϯⲫⲉ ⲙ̀ⲃⲉⲣⲓ ⲉⲧϩⲓϫⲉⲛ ⲡⲓⲕⲁϩⲓ: ⲉ̀ⲧⲁ Ⲡⲓⲣⲏ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲙⲏⲓ: ϣⲁⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧⲥ.",
    "+ Ⲡⲓⲣⲏ ⲅⲁⲣ ⲉ̀ⲧⲉⲥϫⲟⲗϩ ⲙ̀ⲙⲟϥ: ⲡⲉ Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲟⲩⲟϩ ⲡⲓⲓⲟϩ ⲉⲧϧⲁ ⲛⲉⲥϭⲁⲗⲁⲩϫ: ⲡⲉ Ⲓⲱⲁⲛⲛⲏⲥ ⲡⲓⲣⲉϥϯⲱⲙⲥ.",
    "Ⲡⲓⲙⲏⲧⲥ̀ⲛⲁⲩ ⲅⲁⲣ ⲛ̀ⲥⲓⲟⲩ: ⲉⲧⲟⲓ ⲛ̀ⲭ̀ⲗⲟⲙ ⲉ̀ϫⲉⲛ ⲧⲉⲥⲁ̀ⲫⲉ: ⲡⲉ ⲡⲓⲙⲏⲧⲥ̀ⲛⲁⲩ ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ: ⲉⲩⲕⲱϯ ⲉ̀ⲣⲟⲥ ⲉⲩϯⲧⲁⲓⲟ ⲛⲁⲥ.",
    "+ Ⲉⲑⲃⲉ ⲫⲁⲓ ⲛⲓⲗⲁⲟⲥ ⲧⲏⲣⲟⲩ: ⲙⲁⲣⲉⲛϯⲱ̀ⲟⲩ ⲛ̀Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ϫⲉ ⲁⲥⲙⲓⲥⲓ ⲛⲁⲛ ⲙ̀Ⲫ̀ⲛⲟⲩϯ: ⲉⲥⲧⲟⲃ ⲛ̀ϫⲉ ⲧⲉⲥⲡⲁⲣⲑⲉⲛⲓⲁ.",
    "Ⲉ̀ⲧⲁϥⲕⲏⲛ ⲁⲛ ⲉϥⲟⲓ ⲛ̀ⲛⲟⲩϯ: ⲁϥⲓ̀ ⲁϥϣⲱⲡⲓ ⲛ̀Ϣⲏⲣⲓ ⲛ̀ⲣⲱⲙⲓ: ⲁⲗⲗⲁ ⲛ̀ⲑⲟϥ ⲡⲉ Ⲫ̀ⲛⲟⲩϯ ⲙ̀ⲙⲏⲓ: ⲁϥⲓ̀ ⲟⲩⲟϩ ⲁϥⲥⲱϯ ⲙ̀ⲙⲟⲛ."
  ]
}