{
  "name": "The Thursday Theotokia Lobsh",
  "english": [
    null,
    "God the Invisible, who was before all ages, Moses was worthy to see, His glory upon the mountain.",
    "+ For he saw the bush, and the fire in it, its branches did not burn, and its leaves were not damaged.",
    "Though the fire was aflame, the bush did not burn, that is because God was within it, and talking to the prophet.",
    "+ Saying “O Moses O Moses, O Moses the one I love, I am the God of your fathers, and there is no other besides me.",
    "Take off your sandals, which are upon your feet, for the place where you are standing, is holy ground O prophet.",
    "+ Contemplate on the bush, and the fire within it, its branches did not burn, and its leaves were not damaged.”",
    "This is a symbol of Mary, the undefiled virgin, from whom the Word of the Father, came and took flesh.",
    "+ Therefore we praise, with John the celibate, saying “Pure is this Bride, decorated for the Lamb.”",
    "Hail to you O Virgin, the very and true queen, hail to the pride of our race, who gave birth to Emmanuel.",
    "+ We ask you to remember us, O our trusted advocate, before our Lord Jesus Christ, that He may forgive us our sins."
  ],
  "copticEnglish": [
    "Pilōvsh ǹte Titheòtokia m̀P̀èhoou m̀P̀t̀ioou",
    "F̀nouti Piatsh̀nav èrof: khajōou ǹnièōn tirou: aferp̀emp̀sha ǹnav èpefṑou: ǹje Mōỳsis heegen pitōou.",
    "+ Afnav gar èpeebatos: ère pikh̀rōm moh ǹkhitf: oude m̀pourōkh ǹje nefk̀lados: oude m̀pe nefjōvi tako.",
    "Pikh̀rōm men aferlampin: khen peebatos nafrōkh an: je ère F̀nouti sakhoun m̀mos: efsaji ǹthof nem pip̀rofitis.",
    "+ Je ṑ Mōỳsis ṑ Mōỳsis: ṑ Mōỳsis petimi m̀mof: ànok pe F̀nouti ǹte nekioti: m̀mon ke ouai èvil èroi.",
    "Vōl m̀pithōouì èvol: fiètoi ènekchalavj: je pima ètekòhi èratk heegōf: oukahi efouav pe ṑ pip̀rofitis.",
    "+ Àrinoin nak m̀peebatos: ère pikh̀rōm moh ǹkhitf: oude m̀pourōkh ǹje nefk̀lados: oude m̀pe nefjōvi tako.",
    "F̀oi ǹtypos m̀Maria: Tiparthenos ǹatthōlev: èta Pilogos ǹte F̀iōt: ì afchisarks èvol ǹkhits.",
    "+ Ethve fai tenerkhorevin: nem Iōannis piparthenos: je s̀ouav ǹje taishelit: ètavselsōls m̀Pihieeb.",
    "Khere ne ṑ Tiparthenos: tiourō m̀mii ǹàlithini: khere p̀shoushou ǹte pengenos: àrej̀fo nan ǹEmmanouil.",
    "+ Tentiho àripenmevi: ṑ tip̀rostatis ètenhot: nahren Penchois Iisous Pikh̀ristos: ǹtefkha nennovi nan èvol."
  ],
  "arabic": [
    "لُبش ثيؤطوكية الخميس",
    "الله الغير المنظور، قبل كل الدهور، إستحق أن يرى موسى، مجده على الجبل. ",
    "+ لأنه رأى العليقة، والنار مشتعلة فيها، ولم تحترق أغصانها، ولم يفسد ورقها. ",
    "فالنار كانت تشتعل، في العليقة ولم تحترق، لأن الله داخلها، وهو يخاطب النبي. ",
    "+ قائلاً \"يا موسى يا موسى، يا موسى الذي أنا أحبه، أنا هو إله آبائك، وليس آخر سواي. ",
    "حِل الحذاء، الذي في رجليك، لأن الموضع الذي أنت واقف عليه، أرض مقدسة أيها النبي. ",
    "تأمل العليقة، والنار مشتعلة فيها، ولم تحترق أغصانها، ولم يفسد ورقها.\" ",
    "هي مثال لمريم، العذراء غير الدنسة، التي تجسد منها، كلمة الآب. ",
    "+ من أجل هذا نمدح، مع يوحنا البتول قائلين، \"طاهرة هي هذه العروس، التي زُينت للحمل.\" ",
    "السلام لكِ أيتها العذراء، الملكة الحقيقية الحقانية، السلام لفخر جنسنا، ولدتِ لنا عمانوئيل. ",
    "+ نسألِك أن تذكرينا، أيتها الشفيعة المؤتمنة، أمام ربنا يسوع المسيح، ليغفر لنا خطايانا. "
  ],
  "coptic": [
    "Ⲡⲓⲗⲱⲃϣ ⲛ̀ⲧⲉ Ϯⲑⲉⲟ̀ⲧⲟⲕⲓⲁ ⲙ̀Ⲡ̀ⲉ̀ϩⲟⲟⲩ ⲙ̀Ⲡ̀ⲧ̀ⲓⲟⲟⲩ",
    "Ⲫ̀ⲛⲟⲩϯ Ⲡⲓⲁⲧϣ̀ⲛⲁⲩ ⲉ̀ⲣⲟϥ: ϧⲁϫⲱⲟⲩ ⲛ̀ⲛⲓⲉ̀ⲱⲛ ⲧⲏⲣⲟⲩ: ⲁϥⲉⲣⲡ̀ⲉⲙⲡ̀ϣⲁ ⲛ̀ⲛⲁⲩ ⲉ̀ⲡⲉϥⲱ̀ⲟⲩ: ⲛ̀ϫⲉ Ⲙⲱⲩ̀ⲥⲏⲥ ϩⲓϫⲉⲛ ⲡⲓⲧⲱⲟⲩ.",
    "+ Ⲁϥⲛⲁⲩ ⲅⲁⲣ ⲉ̀ⲡⲓⲃⲁⲧⲟⲥ: ⲉ̀ⲣⲉ ⲡⲓⲭ̀ⲣⲱⲙ ⲙⲟϩ ⲛ̀ϧⲏⲧϥ: ⲟⲩⲇⲉ ⲙ̀ⲡⲟⲩⲣⲱⲕϩ ⲛ̀ϫⲉ ⲛⲉϥⲕ̀ⲗⲁⲇⲟⲥ: ⲟⲩⲇⲉ ⲙ̀ⲡⲉ ⲛⲉϥϫⲱⲃⲓ ⲧⲁⲕⲟ.",
    "Ⲡⲓⲭ̀ⲣⲱⲙ ⲙⲉⲛ ⲁϥⲉⲣⲗⲁⲙⲡⲓⲛ: ϧⲉⲛ ⲡⲓⲃⲁⲧⲟⲥ ⲛⲁϥⲣⲱⲕϩ ⲁⲛ: ϫⲉ ⲉ̀ⲣⲉ Ⲫ̀ⲛⲟⲩϯ ⲥⲁϧⲟⲩⲛ ⲙ̀ⲙⲟⲥ: ⲉϥⲥⲁϫⲓ ⲛ̀ⲑⲟϥ ⲛⲉⲙ ⲡⲓⲡ̀ⲣⲟⲫⲏⲧⲏⲥ.",
    "+ Ϫⲉ ⲱ̀ Ⲙⲱⲩ̀ⲥⲏⲥ ⲱ̀ Ⲙⲱⲩ̀ⲥⲏⲥ: ⲱ̀ Ⲙⲱⲩ̀ⲥⲏⲥ ⲡⲉϯⲙⲉⲓ ⲙ̀ⲙⲟϥ: ⲁ̀ⲛⲟⲕ ⲡⲉ Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲧⲉ ⲛⲉⲕⲓⲟϯ: ⲙ̀ⲙⲟⲛ ⲕⲉ ⲟⲩⲁⲓ ⲉ̀ⲃⲏⲗ ⲉ̀ⲣⲟⲓ.",
    "Ⲃⲱⲗ ⲙ̀ⲡⲓⲑⲱⲟⲩⲓ̀ ⲉ̀ⲃⲟⲗ: ⲫⲏⲉ̀ⲧⲟⲓ ⲉ̀ⲛⲉⲕϭⲁⲗⲁⲩϫ: ϫⲉ ⲡⲓⲙⲁ ⲉ̀ⲧⲉⲕⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲕ ϩⲓϫⲱϥ: ⲟⲩⲕⲁϩⲓ ⲉϥⲟⲩⲁⲃ ⲡⲉ ⲱ̀ ⲡⲓⲡ̀ⲣⲟⲫⲏⲧⲏⲥ.",
    "+ Ⲁ̀ⲣⲓⲛⲟⲓⲛ ⲛⲁⲕ ⲙ̀ⲡⲓⲃⲁⲧⲟⲥ: ⲉ̀ⲣⲉ ⲡⲓⲭ̀ⲣⲱⲙ ⲙⲟϩ ⲛ̀ϧⲏⲧϥ: ⲟⲩⲇⲉ ⲙ̀ⲡⲟⲩⲣⲱⲕϩ ⲛ̀ϫⲉ ⲛⲉϥⲕ̀ⲗⲁⲇⲟⲥ: ⲟⲩⲇⲉ ⲙ̀ⲡⲉ ⲛⲉϥϫⲱⲃⲓ ⲧⲁⲕⲟ.",
    "Ϥ̀ⲟⲓ ⲛ̀ⲧⲩⲡⲟⲥ ⲙ̀Ⲙⲁⲣⲓⲁ: Ϯⲡⲁⲣⲑⲉⲛⲟⲥ ⲛ̀ⲁⲧⲑⲱⲗⲉⲃ: ⲉ̀ⲧⲁ Ⲡⲓⲗⲟⲅⲟⲥ ⲛ̀ⲧⲉ Ⲫ̀ⲓⲱⲧ: ⲓ̀ ⲁϥϭⲓⲥⲁⲣⲝ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏⲧⲥ.",
    "+ Ⲉⲑⲃⲉ ⲫⲁⲓ ⲧⲉⲛⲉⲣⲭⲟⲣⲉⲩⲓⲛ: ⲛⲉⲙ Ⲓⲱⲁⲛⲛⲏⲥ ⲡⲓⲡⲁⲣⲑⲉⲛⲟⲥ: ϫⲉ ⲥ̀ⲟⲩⲁⲃ ⲛ̀ϫⲉ ⲧⲁⲓϣⲉⲗⲏⲧ: ⲉ̀ⲧⲁⲩⲥⲉⲗⲥⲱⲗⲥ ⲙ̀Ⲡⲓϩⲓⲏⲃ.",
    "Ⲭⲉⲣⲉ ⲛⲉ ⲱ̀ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ϯⲟⲩⲣⲱ ⲙ̀ⲙⲏⲓ ⲛ̀ⲁ̀ⲗⲏⲑⲓⲛⲏ: ⲭⲉⲣⲉ ⲡ̀ϣⲟⲩϣⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲛⲅⲉⲛⲟⲥ: ⲁ̀ⲣⲉϫ̀ⲫⲟ ⲛⲁⲛ ⲛ̀Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ.",
    "+ Ⲧⲉⲛϯϩⲟ ⲁ̀ⲣⲓⲡⲉⲛⲙⲉⲩⲓ: ⲱ̀ ϯⲡ̀ⲣⲟⲥⲧⲁⲧⲏⲥ ⲉ̀ⲧⲉⲛϩⲟⲧ: ⲛⲁϩⲣⲉⲛ Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ."
  ]
}