{
  "name": "The Sixteenth Part - Nim Ghar",
  "english": [
    "Sixteenth Part:",
    "Nim ghar khenni-nouti, et-oni emmok Epshois, enthok pe-Efnouti me, et-eri enhan eshfiri.",
    "Ak-o-onhn entek-gom, evol khen ni-laos, aksoti empek-laos, enihre khen pek-shobsh.",
    "Akshenak e-Aminti, ak-e-ne e-epshoy, enti ek-maloseia khen pima e-te emmav.",
    "Ek-er ehmot nan enkesop, enti elev-thereia hos noti en-aghathos, je aktonk aksoti emmon.",
    "Seventeenth Part:",
    "Apekhrestos pennouti, tonf evol khenni-ethmo-ot, enthof pe-et-aparshe, ente ny-etav-enkot.",
    "Af-o-onhfe e-Maria, ti-Madaleni, afcaje nemas, empay-riti efgo emmos.",
    "Je-matame na esneio, hina ento-shenou-oo, e-ti-Gallele-a, se-nanav eroy emmav.",
    "As-e enje Maria, sha ni-mathetis, pegas je ainav Epshois, owoh nai petaf-goto nas.",
    "Eighteenth Part:",
    "Kalos khen omethme, as-shopi khen o-firo-osh, enje the-ethowab Maria, ti-Madaleni",
    "As-e epi emhav, khen ef-owai ente-ni-savaton, aksoti khen o-espody, ensa et-anstasis emipshois.",
    "Asnav epi-angelos, af-hemsi hijen pi-o-oini, efosh evol efgo emmos, je aftonf efke empai man an.",
    "Ethve fai ten-ti-o-oo naf enosh evol engo emmos, je ekis-maro-oot o pashois Esos, je aktonk aksoti emmon."
  ],
  "copticEnglish": [
    "Timahmitso - Nim gar khen ninouti",
    "Nim gar khen ninouti: etòni m̀mok P̀chois: ǹthok pe F̀nouti m̀mii: etìri ǹhansh̀firi ",
    "+ Akouōnh ǹtekjom: èvol khen nilaos: aksōti m̀peklaos: ǹh̀rii khen pekshōvsh. ",
    "Akshenak èÀmenti: akìni èp̀shōi: ǹtiekhmalōsia: khen pima ète m̀mav. ",
    "+ Akerh̀mot nan ǹkesop: ǹtièlevtheria: hōs Nouti ǹàgathos: je aktōnk aksōti m̀mon. ",
    "Timahmitshashfi:",
    "À Pikh̀ristos Pennouti: tōnf èvol khen niethmōout: ǹthof pe t̀àparkhi: ǹte niètavenkot. ",
    "+ Afouonhf èMaria: Timagdalini: afsaji nemas: m̀pairiti efjō m̀mos. ",
    "Je matame nas̀niou: hina ǹtoushenōou: èTigalileà: senanav èroi m̀mav. ",
    "+ Asì ǹje Maria: sha nimathitis: pegas je ainav èP̀chois: ouoh nai petafjotou nas.",
    "Timahmitsh̀mini:",
    "Kalōs khen oumethmii: asshōpi khen oufirōoush: ǹje thiethouav Maria: Timagdalini ",
    "+ Asì èpim̀hav: khen f̀ouai ǹte nisavaton: askōti khen ous̀poudi: ǹsa T̀ànastasis m̀P̀chois.",
    "Asnav èpiangelos: efhemsi heegen piṑni: efōsh èvol efjō m̀mos: je aftōnf f̀khi m̀pai man an. ",
    "+ Ethve fai tentiṑou naf: enōsh èvol enjō m̀mos: je k̀s̀marōout ṑ Pachois Iisous: je aktōnk aksōti."
  ],
  "arabic": [
    "القطعة السادسة عشر - نيم غار",
    "مَنْ في الآلهة، يشبهك يا رب، أنت هو الإله الحقيقي، الصانع العجائب. ",
    "+ أظهرت قوتك، في الشعوب، وخلصت شعبك، بذراعك. ",
    "مضيت إلى الجحيم، وأصعدتَ، السبي من ذلك، المكان. ",
    "+ وأنعمت علينا، مرة أخرى بالحرية، كإله صالح، لأنك قُمت وخلصتنا. ",
    "القطعة السابعة عشر: ",
    "المسيح إلهنا، قام من الأموات، وهو باكورة، الراقدين. ",
    "+ ظهر لمريم، المجدلية، وخاطبها، هكذا قائلاً. ",
    "\"إعلمي إخوتي، أن يذهبوا، إلى الجليل، هناك يرونني.\" ",
    "فجاءت مريم، إلى التلاميذ، وقالت أنها رأت الرب، وأنه قال لها هذا. ",
    "القطعة الثامنة عشر: ",
    "كان بالحقيقة، إهتمام القديسة، مريم المجدلية، حسناً. ",
    "+ في أحد السبوت، أتت إلى القبر، طالبة باجتهاد، قيامة الرب. ",
    "فرأت الملاك، جالساً على الحجر، صارخاً قائلاً، \"قد قام ليس هو ههنا.\" ",
    "+ فلهذا نمجده، صارخين قائلين، \"مبارك أنت يا ربي يسوع، لأنك قُمت وخلصتنا.\" "
  ],
  "coptic": [
    "Ϯⲙⲁϩⲙⲏⲧⲥⲟ - Ⲛⲓⲙ ⲅⲁⲣ ϧⲉⲛ ⲛⲓⲛⲟⲩϯ",
    "Ⲛⲓⲙ ⲅⲁⲣ ϧⲉⲛ ⲛⲓⲛⲟⲩϯ: ⲉⲧⲟ̀ⲛⲓ ⲙ̀ⲙⲟⲕ Ⲡ̀ϭⲟⲓⲥ: ⲛ̀ⲑⲟⲕ ⲡⲉ Ⲫ̀ⲛⲟⲩϯ ⲙ̀ⲙⲏⲓ: ⲉⲧⲓ̀ⲣⲓ ⲛ̀ϩⲁⲛϣ̀ⲫⲏⲣⲓ ",
    "+ Ⲁⲕⲟⲩⲱⲛϩ ⲛ̀ⲧⲉⲕϫⲟⲙ: ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓⲗⲁⲟⲥ: ⲁⲕⲥⲱϯ ⲙ̀ⲡⲉⲕⲗⲁⲟⲥ: ⲛ̀ϩ̀ⲣⲏⲓ ϧⲉⲛ ⲡⲉⲕϣⲱⲃϣ. ",
    "Ⲁⲕϣⲉⲛⲁⲕ ⲉ̀Ⲁ̀ⲙⲉⲛϯ: ⲁⲕⲓ̀ⲛⲓ ⲉ̀ⲡ̀ϣⲱⲓ: ⲛ̀ϯⲉⲭⲙⲁⲗⲱⲥⲓⲁ: ϧⲉⲛ ⲡⲓⲙⲁ ⲉ̀ⲧⲉ ⲙ̀ⲙⲁⲩ. ",
    "+ Ⲁⲕⲉⲣϩ̀ⲙⲟⲧ ⲛⲁⲛ ⲛ̀ⲕⲉⲥⲟⲡ: ⲛ̀ϯⲉ̀ⲗⲉⲩⲑⲉⲣⲓⲁ: ϩⲱⲥ Ⲛⲟⲩϯ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ϫⲉ ⲁⲕⲧⲱⲛⲕ ⲁⲕⲥⲱϯ ⲙ̀ⲙⲟⲛ. ",
    "Ϯⲙⲁϩⲙⲏⲧϣⲁϣϥⲓ:",
    "Ⲁ̀ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ: ⲧⲱⲛϥ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲏⲉⲑⲙⲱⲟⲩⲧ: ⲛ̀ⲑⲟϥ ⲡⲉ ⲧ̀ⲁ̀ⲡⲁⲣⲭⲏ: ⲛ̀ⲧⲉ ⲛⲏⲉ̀ⲧⲁⲩⲉⲛⲕⲟⲧ. ",
    "+ Ⲁϥⲟⲩⲟⲛϩϥ ⲉ̀Ⲙⲁⲣⲓⲁ: Ϯⲙⲁⲅⲇⲁⲗⲓⲛⲏ: ⲁϥⲥⲁϫⲓ ⲛⲉⲙⲁⲥ: ⲙ̀ⲡⲁⲓⲣⲏϯ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ. ",
    "Ϫⲉ ⲙⲁⲧⲁⲙⲉ ⲛⲁⲥ̀ⲛⲏⲟⲩ: ϩⲓⲛⲁ ⲛ̀ⲧⲟⲩϣⲉⲛⲱⲟⲩ: ⲉ̀Ϯⲅⲁⲗⲓⲗⲉⲁ̀: ⲥⲉⲛⲁⲛⲁⲩ ⲉ̀ⲣⲟⲓ ⲙ̀ⲙⲁⲩ. ",
    "+ Ⲁⲥⲓ̀ ⲛ̀ϫⲉ Ⲙⲁⲣⲓⲁ: ϣⲁ ⲛⲓⲙⲁⲑⲏⲧⲏⲥ: ⲡⲉϫⲁⲥ ϫⲉ ⲁⲓⲛⲁⲩ ⲉ̀Ⲡ̀ϭⲟⲓⲥ: ⲟⲩⲟϩ ⲛⲁⲓ ⲡⲉⲧⲁϥϫⲟⲧⲟⲩ ⲛⲁⲥ.",
    "Ϯⲙⲁϩⲙⲏⲧϣ̀ⲙⲏⲛⲓ:",
    "Ⲕⲁⲗⲱⲥ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ: ⲁⲥϣⲱⲡⲓ ϧⲉⲛ ⲟⲩϥⲓⲣⲱⲟⲩϣ: ⲛ̀ϫⲉ ⲑⲏⲉⲑⲟⲩⲁⲃ Ⲙⲁⲣⲓⲁ: Ϯⲙⲁⲅⲇⲁⲗⲓⲛⲏ ",
    "+ Ⲁⲥⲓ̀ ⲉ̀ⲡⲓⲙ̀ϩⲁⲩ: ϧⲉⲛ ⲫ̀ⲟⲩⲁⲓ ⲛ̀ⲧⲉ ⲛⲓⲥⲁⲃⲃⲁⲧⲟⲛ: ⲁⲥⲕⲱϯ ϧⲉⲛ ⲟⲩⲥ̀ⲡⲟⲩⲇⲏ: ⲛ̀ⲥⲁ Ⲧ̀ⲁ̀ⲛⲁⲥⲧⲁⲥⲓⲥ ⲙ̀Ⲡ̀ϭⲟⲓⲥ.",
    "Ⲁⲥⲛⲁⲩ ⲉ̀ⲡⲓⲁⲅⲅⲉⲗⲟⲥ: ⲉϥϩⲉⲙⲥⲓ ϩⲓϫⲉⲛ ⲡⲓⲱ̀ⲛⲓ: ⲉϥⲱϣ ⲉ̀ⲃⲟⲗ ⲉϥϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲁϥⲧⲱⲛϥ ϥ̀ⲭⲏ ⲙ̀ⲡⲁⲓ ⲙⲁⲛ ⲁⲛ. ",
    "+ Ⲉⲑⲃⲉ ⲫⲁⲓ ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛⲁϥ: ⲉⲛⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲕ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲱ̀ Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ: ϫⲉ ⲁⲕⲧⲱⲛⲕ ⲁⲕⲥⲱϯ."
  ]
}