{
  "name": "Psali Watos for St. Mary – Tout 21st and the Annual Praise",
  "english": [
    null,
    "I heard the teachers of the Church, the fountains of wisdom, speak of the honor of the saint, the holy Virgin Mary.\nBasil the wise spoke with, honor about you saying, “My heart was afraid and amazed, because of Him who took flesh from you.”",
    "+ Gregory the Theologian, Gregory the Wonderworker, Gregory the Armenian, spoke of your blessedness.\n+ King David the hymnist, the great and divine-mantled, spoke of her splendor, in the book of Psalms.",
    "“The queen did stand, upon Your right hand O King,” and He witnessed her royalty, by speaking these words.\nZachariah and Simeon, and king Solomon, and the apostle Philemon, spoke of our lady.",
    "+ Elijah the tishbite, and Elisha his disciple, and the choir of the prophets saying, “She is the Mother of the Master.”\n+ Thomas the Apostle, also called Didymus, has witnessed her, at the time of her assumption.",
    "Behold also Emmanuel, sent to her Gabriel, the angel of joy, the carrier of our prayers.\nFor he came to her, and greeted her, proclaiming the Birth of Christ, whom she gave birth while a virgin.",
    "+ Every nation and tribe, and those who are in every place, glorify you with every blessing, as the ever-Theotokos.\n+ Mary the daughter of Joachim, who is exalted above the Cherubim, and the chariot of the Seraphim, in all unshakable places",
    "The teachers of the Church, explained with eagerness, and spoke of Mary’s honor, with many hymns.\nForemost the believers, glorify her saying, “Hail to the beautiful dove, the Mother of God the Word.”",
    "+ Pride and splendor, glory and hymns, befit the Theotokos, the pure tabernacle.\n+ Your glory is above heaven, and earth and all therein, you are above all thoughts, your name adorned our works.",
    "Truly we exalt you, for no one is like you, the Son of God dwelt in you, and He saved us.\nHear the honor of the Virgin, which was spoken of before time, she is praying for our race, at the right hand of the throne.",
    "+ We magnify you with Elizabeth, with our lips and our hearts, “Remember us O Merciful One, for the sake of Your Mother the bride.”\n+ Behold the heavenly hosts, and the choir of angels, praise you spiritually, O rational sanctuary.",
    "Every tribe of the believers, who believe in Jesus Christ, exalt her with honor, because of her blessedness.\nHail to the true bride, who is above the sanctuaries, truly the Mother of God, because of her true purity.",
    "+ The brightness of her virginity, was revealed in the churches, through her intercessions, we shall find favor.\n+ O our Lord Jesus Christ, because of Your Mother the Virgin, remember the poor, and count us with Your faithful."
  ],
  "copticEnglish": [
    "Aisōtem ènisakh",
    "Aisōtem ènisakh ǹte Tiekklisia: nirefvevi ǹte tisofia: evjō m̀p̀taio ǹtipanàgia: Tiparthenos ethouav Maria.\nVasilios piremǹkati: afjō ǹhantaio ethviti: je à pahit iōrem khen ouhoti: ethve fiètafchisarks èvol ǹkhiti.",
    "+ Grigorios pitheòlogos: Grigorios pithavmatourgos: Grigorios piarmenios: avjō ǹnemakarismos.\n+ David p̀ouro pihymnodos: pinishti ǹtheòforos: afsaji ǹtesmetlamp̀ros: khen p̀jōm ǹte nipsalmos.",
    "Esòhi èrats ǹje tiourō: saouìnam m̀mok P̀ouro: afermethre ǹtesmetouro: ǹh̀rii khen paisaji rō.\nZakharias nem Symeōn: nem piouro Solomōn: nem piàpostolos Filimōn: avjō ǹdespinis ìmōn.",
    "+ Ilias pithesvitis: nem Èliseos pefmathitis: nem p̀khoros ǹte nip̀rofitis: je ǹthos pe Th̀mav m̀Pidespotis.\n+ Thōmas piàpostolos: ètoumouti èrof je Didymos: ǹthof afermethre kharos: f̀nav ètavṑli m̀mos.",
    "Is hippe Emmanouil: afouōrp sharos ǹGavriil: piangelos ǹte p̀thelil: pirefṑli ǹnensh̀lil.\nKe gar afshe èkhoun sharos: aferkheretizin m̀mos: m̀Peeg̀fo ǹte Pikh̀ristos: ètasmasf esoi m̀parthenos",
    "+ Laos neeben nem fyli neeben: nem nietkhi khen mai neeben: setiṑou ne khen s̀mou neeben: hōs Theòtokos ǹsiou neeben.\n+ Maria t̀sheri ǹIōàkim: thietsap̀shōi ǹNikherouvim: nem p̀harma ǹNiserafim: khen nima etoi ǹatkim.",
    "Nisakh ǹte Tiekklisia: sekhotkhet khen ouk̀reebia: avjō m̀p̀taio m̀Maria: khen hanmish ǹevfomia.\nKseritos ǹte nipistos: setiṑou nas evjō m̀mos: je khere tichrompi ethnesōs: Th̀mav m̀F̀nouti Pilogos.",
    "+ Oushoushou nem oumetlamp̀ros: nem ouṑou nem ouhymnos: setōmi èTitheòtokos: tis̀kini ǹkatharos.\n+ Peṑou sap̀shōi ènifiouì: p̀kahi de nem nefh̀viouì: tesap̀shōi gar ènimevi: peran afsolsel ǹnenh̀viouì.",
    "Ritos ànon tenchisi m̀mo: m̀mon fietòni m̀mo: P̀shiri m̀F̀nouti sakhoun m̀mo: ouoh ǹthof afsōti m̀mon.\nSōtem èp̀taio ǹTiparthenos: je avsaji ethvits isjen kh̀ronos: je ǹthos pe ètestōvh èjen pengenos: saouìnam m̀pith̀ronos.",
    "+ Tenchisi m̀mo nem Èlisavet: khen nens̀fotou nem nenhit: àripenmevi ṑ Pinait: ethve Tekmav ǹshelet.\n+ Ys nitagma ǹèpouranion: nem p̀khoros ǹangelikon: sehōs èro p̀nevmatikon: ṑ pierfi ǹlogikon.",
    "Fyli neeben m̀pistos: ètavnahti èIisous Pikh̀ristos: khen hantaio sechisi m̀mos: ethve nesmakarismos. \nKhere tishelet m̀mii: thietsap̀shōi ènierfiouì: Th̀mav m̀F̀nouti khen oumethmii: ethve pestouvo m̀mii.",
    "+ Psai ǹtesparthenia: afouōnh èvol khen niekklisia: èvol hiten nesp̀resvia: tennajimi ǹouparrisia.\n+ Ṑ Penchois Iisous Pikh̀ristos: ethve Tekmav m̀Parthenos: àrif̀mevi m̀pièlakhistos: ouoh opten hōn nem nekpistos."
  ],
  "arabic": [
    "إبصالية واطس للعذراء مريم – 21 توت والتسبحة السنوية",
    "إني سمِعت مُعلمي الكنيسة، ينابيع الحكمة، ينطقون بكرامة القديسة، العذراء الطاهرة مريم.\nباسيليوس ذو الفهم، نطق بكرامتك قائلاً، \"قلبي خائف مُتحير، من أجل الذي تجسد منكِ.\"",
    "+ غريغوريوس الناطق بالإلهيات، وغريغوريوس صانع العجائب، وغريغوريوس الأرمني، تحدثوا بطوباويتِكِ.\n+ داود الملك المرتل، العظيم اللاهوتي، نطق ببهائها، في سفر المزامير.",
    "\"قامت الملكة، عن يمينك أيها الملك،\" وشهد بمُلكِها، بهذه الكلمة عينها.\nزكريا وسمعان، والملك سليمان، والرسول فيليمون، قالوا أنها سيدتنا.",
    "+ إيليا التشبيتي، وإليشع تلميذه، ومصاف الأنبياء، قالوا \"إنها هي أم السيد.\"\n+ توما الرسول، الذي يدعى التوآم، شهد عنها، وقتما حملها الملائكة.",
    "هوذا عمانوئيل، أرسل إليها غبرائيل، ملاك التهليل، الرافع صلواتنا.\nفدخل إليها وأقرأها، السلام بميلاد المسيح، الذي ولدته، وهي عذراء.",
    "+ كل الشعوب وكل القبائل، والقاطنين في كل مكان، يمجدونكِ بكل البركات، يا والدة الإله كل حين.\n+ مريم إبنة يواقيم، التي إرتفعت على الشاروبيم، ومركبة السِّرافيم، في المواضع غير المُتزعزعة.",
    "معلمو الكنيسة، فحصوا بإجتهاد، ونطقوا بكرامة مريم، بمدائح كثيرة.\nوالمؤمنون بالأكثر، يمجدونها قائلين، \"السلام للحمامة الحسنة، ام الله الكلمة.\"",
    "+ فخر ومديح، ومجد وتسبيح، تليق بوالدة الإله، القبة النقية.\n+ مجد فوق السموات، والأرض وكل ما فيها، لأنكِ تعاليتِ على الأفكار، وإسمِك زيَّن أعمالنا.",
    "حقاً نحن نعظمكِ، ليس مَن يشبهكِ، إبن الله حل فيكِ، وهو خلصنا.\nتأملوا كرامة العذراء، اذ تكلموا من أجلها منذ الأزمان، أنها عن يمين الكرسي، تطلب عن جنسنا.",
    "+ نعظمكِ مع أليصابات، بشفاهنا وقلوبنا، اذكرنا أيها الرحوم، من أجل والدتك العروس.\n+ هوذا الطغمات السمائية، والصفوف الملائكية، يسبحونكِ روحياً، أيتها الهيكل الناطق.",
    "كل قبائل المؤمنين، الذين آمنوا بيسوع المسيح، يعظمونها بكرامات، من أجل طوباويتها.\nالسلام للعروس الحقيقية، التي عَلَت عن الهياكل، أم الله بالحقيقة، من أجل طهارتها الحقيقية.",
    "+ ظهر في الكنائس، بهاء بتوليتها، من قِبَل شفاعتها، نَجِد دالة.\n+ يا ربنا يسوع المسيح، من أجل والدتك العذراء، اذكر الحقير ونحن أيضاً، إحسبنا مع مؤمنيك."
  ],
  "coptic": [
    "Ⲁⲓⲥⲱⲧⲉⲙ ⲉ̀ⲛⲓⲥⲁϧ",
    "Ⲁⲓⲥⲱⲧⲉⲙ ⲉ̀ⲛⲓⲥⲁϧ ⲛ̀ⲧⲉ Ϯⲉⲕⲕⲗⲏⲥⲓⲁ: ⲛⲓⲣⲉϥⲃⲉⲃⲓ ⲛ̀ⲧⲉ ϯⲥⲟⲫⲓⲁ: ⲉⲩϫⲱ ⲙ̀ⲡ̀ⲧⲁⲓⲟ ⲛ̀ϯⲡⲁⲛⲁ̀ⲅⲓⲁ: Ϯⲡⲁⲣⲑⲉⲛⲟⲥ ⲉⲑⲟⲩⲁⲃ Ⲙⲁⲣⲓⲁ.\nⲂⲁⲥⲓⲗⲓⲟⲥ ⲡⲓⲣⲉⲙⲛ̀ⲕⲁϯ: ⲁϥϫⲱ ⲛ̀ϩⲁⲛⲧⲁⲓⲟ ⲉⲑⲃⲏϯ: ϫⲉ ⲁ̀ ⲡⲁϩⲏⲧ ⲓⲱⲣⲉⲙ ϧⲉⲛ ⲟⲩϩⲟϯ: ⲉⲑⲃⲉ ⲫⲏⲉ̀ⲧⲁϥϭⲓⲥⲁⲣⲝ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏϯ.",
    "+ Ⲅⲣⲏⲅⲟⲣⲓⲟⲥ ⲡⲓⲑⲉⲟ̀ⲗⲟⲅⲟⲥ: Ⲅⲣⲏⲅⲟⲣⲓⲟⲥ ⲡⲓⲑⲁⲩⲙⲁⲧⲟⲩⲣⲅⲟⲥ: Ⲅⲣⲏⲅⲟⲣⲓⲟⲥ ⲡⲓⲁⲣⲙⲉⲛⲓⲟⲥ: ⲁⲩϫⲱ ⲛ̀ⲛⲉⲙⲁⲕⲁⲣⲓⲥⲙⲟⲥ.\n+ Ⲇⲁⲩⲓⲇ ⲡ̀ⲟⲩⲣⲟ ⲡⲓϩⲩⲙⲛⲟⲇⲟⲥ: ⲡⲓⲛⲓϣϯ ⲛ̀ⲑⲉⲟ̀ⲫⲟⲣⲟⲥ: ⲁϥⲥⲁϫⲓ ⲛ̀ⲧⲉⲥⲙⲉⲧⲗⲁⲙⲡ̀ⲣⲟⲥ: ϧⲉⲛ ⲡ̀ϫⲱⲙ ⲛ̀ⲧⲉ ⲛⲓⲯⲁⲗⲙⲟⲥ.",
    "Ⲉⲥⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲥ ⲛ̀ϫⲉ ϯⲟⲩⲣⲱ: ⲥⲁⲟⲩⲓ̀ⲛⲁⲙ ⲙ̀ⲙⲟⲕ Ⲡ̀ⲟⲩⲣⲟ: ⲁϥⲉⲣⲙⲉⲑⲣⲉ ⲛ̀ⲧⲉⲥⲙⲉⲧⲟⲩⲣⲟ: ⲛ̀ϩ̀ⲣⲏⲓ ϧⲉⲛ ⲡⲁⲓⲥⲁϫⲓ ⲣⲱ.\nⲌⲁⲭⲁⲣⲓⲁⲥ ⲛⲉⲙ Ⲥⲩⲙⲉⲱⲛ: ⲛⲉⲙ ⲡⲓⲟⲩⲣⲟ Ⲥⲟⲗⲟⲙⲱⲛ: ⲛⲉⲙ ⲡⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ Ⲫⲓⲗⲓⲙⲱⲛ: ⲁⲩϫⲱ ⲛ̀ⲇⲉⲥⲡⲓⲛⲏⲥ ⲏ̀ⲙⲱⲛ.",
    "+ Ⲏⲗⲓⲁⲥ ⲡⲓⲑⲉⲥⲃⲓⲧⲏⲥ: ⲛⲉⲙ Ⲉ̀ⲗⲓⲥⲉⲟⲥ ⲡⲉϥⲙⲁⲑⲏⲧⲏⲥ: ⲛⲉⲙ ⲡ̀ⲭⲟⲣⲟⲥ ⲛ̀ⲧⲉ ⲛⲓⲡ̀ⲣⲟⲫⲏⲧⲏⲥ: ϫⲉ ⲛ̀ⲑⲟⲥ ⲡⲉ Ⲑ̀ⲙⲁⲩ ⲙ̀Ⲡⲓⲇⲉⲥⲡⲟⲧⲏⲥ.\n+ Ⲑⲱⲙⲁⲥ ⲡⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ: ⲉ̀ⲧⲟⲩⲙⲟⲩϯ ⲉ̀ⲣⲟϥ ϫⲉ Ⲇⲓⲇⲩⲙⲟⲥ: ⲛ̀ⲑⲟϥ ⲁϥⲉⲣⲙⲉⲑⲣⲉ ϧⲁⲣⲟⲥ: ⲫ̀ⲛⲁⲩ ⲉ̀ⲧⲁⲩⲱ̀ⲗⲓ ⲙ̀ⲙⲟⲥ.",
    "Ⲓⲥ ϩⲏⲡⲡⲉ Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ: ⲁϥⲟⲩⲱⲣⲡ ϣⲁⲣⲟⲥ ⲛ̀Ⲅⲁⲃⲣⲓⲏⲗ: ⲡⲓⲁⲅⲅⲉⲗⲟⲥ ⲛ̀ⲧⲉ ⲡ̀ⲑⲉⲗⲏⲗ: ⲡⲓⲣⲉϥⲱ̀ⲗⲓ ⲛ̀ⲛⲉⲛϣ̀ⲗⲏⲗ.\nⲔⲉ ⲅⲁⲣ ⲁϥϣⲉ ⲉ̀ϧⲟⲩⲛ ϣⲁⲣⲟⲥ: ⲁϥⲉⲣⲭⲉⲣⲉⲧⲓⲍⲓⲛ ⲙ̀ⲙⲟⲥ: ⲙ̀Ⲡⲓϫ̀ⲫⲟ ⲛ̀ⲧⲉ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲉ̀ⲧⲁⲥⲙⲁⲥϥ ⲉⲥⲟⲓ ⲙ̀ⲡⲁⲣⲑⲉⲛⲟⲥ",
    "+ Ⲗⲁⲟⲥ ⲛⲓⲃⲉⲛ ⲛⲉⲙ ⲫⲩⲗⲏ ⲛⲓⲃⲉⲛ: ⲛⲉⲙ ⲛⲏⲉⲧⲭⲏ ϧⲉⲛ ⲙⲁⲓ ⲛⲓⲃⲉⲛ: ⲥⲉϯⲱ̀ⲟⲩ ⲛⲉ ϧⲉⲛ ⲥ̀ⲙⲟⲩ ⲛⲓⲃⲉⲛ: ϩⲱⲥ Ⲑⲉⲟ̀ⲧⲟⲕⲟⲥ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ.\n+ Ⲙⲁⲣⲓⲁ ⲧ̀ϣⲉⲣⲓ ⲛ̀Ⲓⲱⲁ̀ⲕⲓⲙ: ⲑⲏⲉⲧⲥⲁⲡ̀ϣⲱⲓ ⲛ̀Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ: ⲛⲉⲙ ⲡ̀ϩⲁⲣⲙⲁ ⲛ̀Ⲛⲓⲥⲉⲣⲁⲫⲓⲙ: ϧⲉⲛ ⲛⲓⲙⲁ ⲉⲧⲟⲓ ⲛ̀ⲁⲧⲕⲓⲙ.",
    "Ⲛⲓⲥⲁϧ ⲛ̀ⲧⲉ Ϯⲉⲕⲕⲗⲏⲥⲓⲁ: ⲥⲉϧⲟⲧϧⲉⲧ ϧⲉⲛ ⲟⲩⲕ̀ⲣⲓⲃⲓⲁ: ⲁⲩϫⲱ ⲙ̀ⲡ̀ⲧⲁⲓⲟ ⲙ̀Ⲙⲁⲣⲓⲁ: ϧⲉⲛ ϩⲁⲛⲙⲏϣ ⲛ̀ⲉⲩⲫⲟⲙⲓⲁ.\nⲜⲉⲣⲓⲧⲟⲥ ⲛ̀ⲧⲉ ⲛⲓⲡⲓⲥⲧⲟⲥ: ⲥⲉϯⲱ̀ⲟⲩ ⲛⲁⲥ ⲉⲩϫⲱ ⲙ̀ⲙⲟⲥ: ϫⲉ ⲭⲉⲣⲉ ϯϭⲣⲟⲙⲡⲓ ⲉⲑⲛⲉⲥⲱⲥ: Ⲑ̀ⲙⲁⲩ ⲙ̀Ⲫ̀ⲛⲟⲩϯ Ⲡⲓⲗⲟⲅⲟⲥ.",
    "+ Ⲟⲩϣⲟⲩϣⲟⲩ ⲛⲉⲙ ⲟⲩⲙⲉⲧⲗⲁⲙⲡ̀ⲣⲟⲥ: ⲛⲉⲙ ⲟⲩⲱ̀ⲟⲩ ⲛⲉⲙ ⲟⲩϩⲩⲙⲛⲟⲥ: ⲥⲉⲧⲱⲙⲓ ⲉ̀Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ: ϯⲥ̀ⲕⲏⲛⲏ ⲛ̀ⲕⲁⲑⲁⲣⲟⲥ.\n+ Ⲡⲉⲱ̀ⲟⲩ ⲥⲁⲡ̀ϣⲱⲓ ⲉ̀ⲛⲓⲫⲏⲟⲩⲓ̀: ⲡ̀ⲕⲁϩⲓ ⲇⲉ ⲛⲉⲙ ⲛⲉϥϩ̀ⲃⲏⲟⲩⲓ̀: ⲧⲉⲥⲁⲡ̀ϣⲱⲓ ⲅⲁⲣ ⲉ̀ⲛⲓⲙⲉⲩⲓ: ⲡⲉⲣⲁⲛ ⲁϥⲥⲟⲗⲥⲉⲗ ⲛ̀ⲛⲉⲛϩ̀ⲃⲏⲟⲩⲓ̀.",
    "Ⲣⲏⲧⲟⲥ ⲁ̀ⲛⲟⲛ ⲧⲉⲛϭⲓⲥⲓ ⲙ̀ⲙⲟ: ⲙ̀ⲙⲟⲛ ⲫⲏⲉⲧⲟ̀ⲛⲓ ⲙ̀ⲙⲟ: Ⲡ̀ϣⲏⲣⲓ ⲙ̀Ⲫ̀ⲛⲟⲩϯ ⲥⲁϧⲟⲩⲛ ⲙ̀ⲙⲟ: ⲟⲩⲟϩ ⲛ̀ⲑⲟϥ ⲁϥⲥⲱϯ ⲙ̀ⲙⲟⲛ.\nⲤⲱⲧⲉⲙ ⲉ̀ⲡ̀ⲧⲁⲓⲟ ⲛ̀Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ϫⲉ ⲁⲩⲥⲁϫⲓ ⲉⲑⲃⲏⲧⲥ ⲓⲥϫⲉⲛ ⲭ̀ⲣⲟⲛⲟⲥ: ϫⲉ ⲛ̀ⲑⲟⲥ ⲡⲉ ⲉ̀ⲧⲉⲥⲧⲱⲃϩ ⲉ̀ϫⲉⲛ ⲡⲉⲛⲅⲉⲛⲟⲥ: ⲥⲁⲟⲩⲓ̀ⲛⲁⲙ ⲙ̀ⲡⲓⲑ̀ⲣⲟⲛⲟⲥ.",
    "+ Ⲧⲉⲛϭⲓⲥⲓ ⲙ̀ⲙⲟ ⲛⲉⲙ Ⲉ̀ⲗⲓⲥⲁⲃⲉⲧ: ϧⲉⲛ ⲛⲉⲛⲥ̀ⲫⲟⲧⲟⲩ ⲛⲉⲙ ⲛⲉⲛϩⲏⲧ: ⲁ̀ⲣⲓⲡⲉⲛⲙⲉⲩⲓ ⲱ̀ Ⲡⲓⲛⲁⲏⲧ: ⲉⲑⲃⲉ Ⲧⲉⲕⲙⲁⲩ ⲛ̀ϣⲉⲗⲉⲧ.\n+ Ⲩⲥ ⲛⲓⲧⲁⲅⲙⲁ ⲛ̀ⲉ̀ⲡⲟⲩⲣⲁⲛⲓⲟⲛ: ⲛⲉⲙ ⲡ̀ⲭⲟⲣⲟⲥ ⲛ̀ⲁⲅⲅⲉⲗⲓⲕⲟⲛ: ⲥⲉϩⲱⲥ ⲉ̀ⲣⲟ ⲡ̀ⲛⲉⲩⲙⲁⲧⲓⲕⲟⲛ: ⲱ̀ ⲡⲓⲉⲣⲫⲉⲓ ⲛ̀ⲗⲟⲅⲓⲕⲟⲛ.",
    "Ⲫⲩⲗⲏ ⲛⲓⲃⲉⲛ ⲙ̀ⲡⲓⲥⲧⲟⲥ: ⲉ̀ⲧⲁⲩⲛⲁϩϯ ⲉ̀Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ϧⲉⲛ ϩⲁⲛⲧⲁⲓⲟ ⲥⲉϭⲓⲥⲓ ⲙ̀ⲙⲟⲥ: ⲉⲑⲃⲉ ⲛⲉⲥⲙⲁⲕⲁⲣⲓⲥⲙⲟⲥ. \nⲬⲉⲣⲉ ϯϣⲉⲗⲉⲧ ⲙ̀ⲙⲏⲓ: ⲑⲏⲉⲧⲥⲁⲡ̀ϣⲱⲓ ⲉ̀ⲛⲓⲉⲣⲫⲏⲟⲩⲓ̀: Ⲑ̀ⲙⲁⲩ ⲙ̀Ⲫ̀ⲛⲟⲩϯ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ: ⲉⲑⲃⲉ ⲡⲉⲥⲧⲟⲩⲃⲟ ⲙ̀ⲙⲏⲓ.",
    "+ Ⲯⲁⲓ ⲛ̀ⲧⲉⲥⲡⲁⲣⲑⲉⲛⲓⲁ: ⲁϥⲟⲩⲱⲛϩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲓⲉⲕⲕⲗⲏⲥⲓⲁ: ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲛⲉⲥⲡ̀ⲣⲉⲥⲃⲓⲁ: ⲧⲉⲛⲛⲁϫⲓⲙⲓ ⲛ̀ⲟⲩⲡⲁⲣⲣⲏⲥⲓⲁ.\n+ Ⲱ̀ Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲉⲑⲃⲉ Ⲧⲉⲕⲙⲁⲩ ⲙ̀Ⲡⲁⲣⲑⲉⲛⲟⲥ: ⲁ̀ⲣⲓⲫ̀ⲙⲉⲩⲓ ⲙ̀ⲡⲓⲉ̀ⲗⲁⲭⲓⲥⲧⲟⲥ: ⲟⲩⲟϩ ⲟⲡⲧⲉⲛ ϩⲱⲛ ⲛⲉⲙ ⲛⲉⲕⲡⲓⲥⲧⲟⲥ."
  ]
}