{
  "name": "The Saturday Psali",
  "english": [
    null,
    "Remembering Your holy name, brings joy to souls, O my Lord Jesus Christ, my good Savior.\nEveryone blesses You, the heavenly and the earthly, O my Lord Jesus Christ, my good Savior.",
    "+ For You alone are worthy, to be blessed, O my Lord Jesus Christ, my good Savior.\n+ Truly You are worthy, of the glory and the honor, O my Lord Jesus Christ, my good Savior.",
    "All the tribes of the earth, praise Your holy name, O my Lord Jesus Christ, my good Savior.\nSix stone jars, You have changed into choice wine, O my Lord Jesus Christ, my good Savior.",
    "+ Seven times everyday, I will praise Your holy name, O my Lord Jesus Christ, my good Savior.\n+ With delight we praise You, all of us Your people, O my Lord Jesus Christ, my good Savior.",
    "The beauty of Your holy name, is on the mouths of Your saints, O my Lord Jesus Christ, my good Savior.\nFrom morning to evening every day, I will praise Your holy name, O my Lord Jesus Christ, my good Savior.",
    "+ With every breath that I take, I will praise Your holy name, O my Lord Jesus Christ, my good Savior.\n+ All the causes of sin, remove from our souls, O my Lord Jesus Christ, my good Savior.",
    "All the thoughts of the enemy, may they be cast away from me, O my Lord Jesus Christ, my good Savior.\nEvery breath praises You, as said by the prophet, O my Lord Jesus Christ, my good Savior.",
    "+ You are above all principalities, You are the King of kings, O my Lord Jesus Christ, my good Savior.\n+ Yours is the glory with Your Father, and the Holy Spirit, O my Lord Jesus Christ, my good Savior.",
    "Your name is blessed and sweet, in the mouths of Your saints, O my Lord Jesus Christ, my good Savior.\nMy mouth praises You, and my tongue glorifies You, O my Lord Jesus Christ, my good Savior.",
    "+ Yes indeed we praise You, yes indeed we glorify You, O my Lord Jesus Christ, my good Savior.\n+ We will never get weary, nor cease to praise You, O my Lord Jesus Christ, my good Savior.",
    "All the praises of blessings, we send up unto You, O my Lord Jesus Christ, my good Savior.\nYours is the glory, the honor and thanksgiving, O my Lord Jesus Christ, my good Savior.",
    "+ Holy O Lord and holy, You are holy indeed O my God, O my Lord Jesus Christ, my good Savior.\n+ Every soul praises You, every knee bows to You, O my Lord Jesus Christ, my good Savior.",
    "O name full of glory, O name full of blessings, O my Lord Jesus Christ, my good Savior.\nForever and ever, we will not cease to praise You, O my Lord Jesus Christ, my good Savior.",
    "+ Yours is the blessings, the glory and the honor, O my Lord Jesus Christ, my good Savior.\n+ With blessings we bless You, with glory we glorify You, O my Lord Jesus Christ, my good Savior.",
    "As long as we live we will praise You, as long as we are here we will glorify You, O my Lord Jesus Christ, my good Savior.\nThe perfection of all blessings, is in Your holy name, O my Lord Jesus Christ, my good Savior.",
    "+ Receive our prayers, we who are sinners, O my Lord Jesus Christ, my good Savior.\n+ Grant us Your true peace, and forgive us our sins, O my Lord Jesus Christ, my good Savior."
  ],
  "copticEnglish": [
    "Tipsali ǹte Pisavaton - Afti m̀p̀ounof",
    "Afti m̀p̀ounof ǹnenpsykhi: ǹje p̀erf̀mevi m̀pekran ethouav: Pachois Iisous Pikh̀ristos: Pasōtir ǹàgathos.\nVon neeben ses̀mou èrok: na nifiouì nem na p̀kahi: Pachois Iisous Pikh̀ristos: Pasōtir ǹàgathos.",
    "+ Ge gar ǹthok m̀mavatk: k̀emp̀sha ǹtens̀mou èrok: Pachois Iisous Pikh̀ristos: Pasōtir ǹàgathos.\n+ Dikeōs ke aksiōs: k̀emp̀sha m̀piṑou nem pitaio: Pachois Iisous Pikh̀ristos: Pasōtir ǹàgathos.",
    "Eyès̀mou èpekran ethouav: ǹje nifyli tirou ǹte p̀kahi: Pachois Iisous Pikh̀ristos: Pasōtir ǹàgathos.\nSoou (ⲋ) ǹhydria m̀mōou: akaitou ǹirp efsōtp: Pachois Iisous Pikh̀ristos: Pasōtir ǹàgathos.",
    "+ Shashf ǹsop m̀pièhoou: tinas̀mou èpekran ethouav: Pachois Iisous Pikh̀ristos: Pasōtir ǹàgathos.\n+ Ìdeōs tens̀mou èrok: ànon tiren kha peklaos: Pachois Iisous Pikh̀ristos: Pasōtir ǹàgathos. ",
    "Th̀metsaiè m̀pekran ethouav: khen rōou ǹniethouav ǹtak: Pachois Iisous Pikh̀ristos: Pasōtir ǹàgathos. \nIsjen shōrp sha rouhi m̀mini: tinas̀mou èpekran ethouav: Pachois Iisous Pikh̀ristos: Pasōtir ǹàgathos. ",
    "+ Kata shennifi neeben ètinatitou: tinas̀mou èpekran ethouav: Pachois Iisous Pikh̀ristos: Pasōtir ǹàgathos. \n+ Lōeegi neeben ǹte f̀novi: hitou èvol khen nenpsykhi: Pachois Iisous Pikh̀ristos: Pasōtir ǹàgathos.",
    "Mevi neeben ǹte peegaji: marououi savol m̀moi: Pachois Iisous Pikh̀ristos: Pasōtir ǹàgathos.\nNifi neeben ses̀mou èrok: kata p̀saji m̀pip̀rofitis: Pachois Iisous Pikh̀ristos: Pasōtir ǹàgathos. ",
    "+ Ksap̀shōi gar ǹarkhi neeben: ǹthok pe P̀ouro ǹte niourōou: Pachois Iisous Pikh̀ristos: Pasōtir ǹàgathos. \n+ Ouṑou nak nem Pekiōt: nem Pip̀nevma Ethouav: Pachois Iisous Pikh̀ristos: Pasōtir ǹàgathos.",
    "Pekran holj ouoh f̀s̀marōout: khen rōou ǹniethouav ǹtak: Pachois Iisous Pikh̀ristos: Pasōtir ǹàgathos.\nRōi gar nas̀mou èrok: ouoh palas natiṑou nak: Pachois Iisous Pikh̀ristos: Pasōtir ǹàgathos.",
    "+ Se ontōs tens̀mou èrok: se ontōs tentiṑou nak: Pachois Iisous Pikh̀ristos: Pasōtir ǹàgathos. \n+ Tennakhisi an èneh: tennakin an ens̀mou èrok: Pachois Iisous Pikh̀ristos: Pasōtir ǹàgathos.",
    "Ymnologia neeben ǹs̀mou: tenouōrp m̀mōou èp̀shōi harok: Pachois Iisous Pikh̀ristos: Pasōtir ǹàgathos.\nFōk pe piṑou nem pitaio: nem tievkharistia: Pachois Iisous Pikh̀ristos: Pasōtir ǹàgathos. ",
    "+ Kh̀ouav P̀chois ouoh kh̀ouav: kh̀ouav Panouti khen oumethmii: Pachois Iisous Pikh̀ristos: Pasōtir ǹàgathos.\n+ Psykhi neeben ses̀mou èrok: keli neeben se kōlj nak: Pachois Iisous Pikh̀ristos: Pasōtir ǹàgathos.",
    "Ṑ piran ethmeh ǹṑou: ṑ piran ethmeh ǹs̀mou: Pachois Iisous Pikh̀ristos: Pasōtir ǹàgathos. \nSha èneh ǹte pièneh: tennakin an ens̀mou èrok: Pachois Iisous Pikh̀ristos: Pasōtir ǹàgathos. ",
    "+ F̀entak m̀mav ǹje pis̀mou: nem piṑou nem pitaio: Pachois Iisous Pikh̀ristos: Pasōtir ǹàgathos.\n+ Khen ous̀mou tens̀mou èrok: khen ouṑou tentiṑou nak: Pachois Iisous Pikh̀ristos: Pasōtir ǹàgathos.",
    "Hos enonkh tens̀mou èrok: hos enshop tentiṑou nak: Pachois Iisous Pikh̀ristos: Pasōtir ǹàgathos.\nJōk èvol ǹs̀mou neeben: sekhi khen pekran ethouav: Pachois Iisous Pikh̀ristos: Pasōtir ǹàgathos.",
    "+ Chi ǹnentiho ǹtoten: ànon kha nirefernovi: Pachois Iisous Pikh̀ristos: Pasōtir ǹàgathos.\n+ Tinan ǹtekhirini m̀mii: kha nennovi nan èvol: Pachois Iisous Pikh̀ristos: Pasōtir ǹàgathos."
  ],
  "arabic": [
    "إبصالية السبت",
    "أعطى فرحاً لنفوسنا، ذِكر إسمك القدوس، يا ربي يسوع المسيح، مخلصي الصالح. \nيباركك كل أحد، السمائيون والأرضيون، يا ربي يسوع المسيح، مخلصي الصالح. ",
    "+ لأنك أنت وحدك، مستحق أن نباركك، يا ربي يسوع المسيح، مخلصي الصالح.\n+ حقاً وإستحقاقاً، أنت مستحق المجد والكرامة، يا ربي يسوع المسيح، مخلصي الصالح. ",
    "تسبح إسمك القدوس، كل قبائل الأرض، يا ربي يسوع المسيح، مخلصي الصالح. \nست أجران ماء، حولتها خمراً مختاراً، يا ربي يسوع المسيح، مخلصي الصالح. ",
    "+ سبع مرات في اليوم، أبارك إسمك القدوس، يا ربي يسوع المسيح، مخلصي الصالح. \n+ بلذة نبارك، نحن كلنا شعبك، يا ربي يسوع المسيح، مخلصي الصالح. ",
    "بهاء إسمك القدوس، في أفواه قديسيك، يا ربي يسوع المسيح، مخلصي الصالح. \nمن باكر إلى المساء كل يوم، أبارك إسمك القدوس، يا ربي يسوع المسيح، مخلصي الصالح. ",
    "+ كل نفس أتنسمه، أسبح إسمك القدوس، يا ربي يسوع المسيح، مخلصي الصالح. \n+ كل أسباب الخطية، إنزعها من أنفسنا، يا ربي يسوع المسيح، مخلصي الصالح. ",
    "كل أفكار العدو، فلتبعد عني، يا ربي يسوع المسيح، مخلصي الصالح. \nكل نسمة تباركك، كقول النبي، يا ربي يسوع المسيح، مخلصي الصالح. ",
    "+ أنت فوق كل رئاسة، أنت هو ملك الملوك، يا ربي يسوع المسيح، مخلصي الصالح. \n+ لك المجد مع أبيك، والرُّوح القُدُس، يا ربي يسوع المسيح، مخلصي الصالح. ",
    "إسمك حلو ومبارك، في أفواه قديسيك، يا ربي يسوع المسيح، مخلصي الصالح. \nفمي يسبحك، ولساني يمجدك، يا ربي يسوع المسيح، مخلصي الصالح. ",
    "+ نعم حقاً نسبحك، نعم حقاً نمجدك، يا ربي يسوع المسيح، مخلصي الصالح. \n+ لا نتعب أبداً، ولا نكف عن تسبيحك، يا ربي يسوع المسيح، مخلصي الصالح. ",
    "كل تماجيد البركة، نرسلها إليك إلى فوق، يا ربي يسوع المسيح، مخلصي الصالح. \nلك المجد والكرامة، والشكر، يا ربي يسوع المسيح، مخلصي الصالح. ",
    "+ قدوس أنت يا رب وقدوس، قدوس أنت بالحقيقة، يا ربي يسوع المسيح، مخلصي الصالح. \n+ كل نفس تباركك، وكل ركبة تجثو لك، يا ربي يسوع المسيح، مخلصي الصالح. ",
    "أيها الإسم المملوء مجداً، أيها الإسم المملوء بركة، يا ربي يسوع المسيح، مخلصي الصالح. \nلا نكف عن تسبيحك، إلى أبد الأبد، يا ربي يسوع المسيح، مخلصي الصالح. ",
    "+ لك البركة، والمجد والكرامة، يا ربي يسوع المسيح، مخلصي الصالح. \n+ بالبركة نباركك، بالمجد نمجدك، يا ربي يسوع المسيح، مخلصي الصالح. ",
    "ما دمنا أحياء نسبحك، ما دمنا موجودين نمجدك، يا ربي يسوع المسيح، مخلصي الصالح. \nكمال كل بركة، كائن في إسمك القدوس، يا ربي يسوع المسيح، مخلصي الصالح. ",
    "+ إقبل توسلاتنا، منا نحن الخطاة، يا ربي يسوع المسيح، مخلصي الصالح. \n+ أعطنا سلامك الحقيقي، وإغفر لنا خطايانا، يا ربي يسوع المسيح، مخلصي الصالح. "
  ],
  "coptic": [
    "Ϯⲯⲁⲗⲓ ⲛ̀ⲧⲉ Ⲡⲓⲥⲁⲃⲃⲁⲧⲟⲛ - Ⲁϥϯ ⲙ̀ⲡ̀ⲟⲩⲛⲟϥ",
    "Ⲁϥϯ ⲙ̀ⲡ̀ⲟⲩⲛⲟϥ ⲛ̀ⲛⲉⲛⲯⲩⲭⲏ: ⲛ̀ϫⲉ ⲡ̀ⲉⲣⲫ̀ⲙⲉⲩⲓ ⲙ̀ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.\nⲂⲟⲛ ⲛⲓⲃⲉⲛ ⲥⲉⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ: ⲛⲁ ⲛⲓⲫⲏⲟⲩⲓ̀ ⲛⲉⲙ ⲛⲁ ⲡ̀ⲕⲁϩⲓ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
    "+ Ⲅⲉ ⲅⲁⲣ ⲛ̀ⲑⲟⲕ ⲙ̀ⲙⲁⲩⲁⲧⲕ: ⲕ̀ⲉⲙⲡ̀ϣⲁ ⲛ̀ⲧⲉⲛⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.\n+ Ⲇⲓⲕⲉⲱⲥ ⲕⲉ ⲁⲝⲓⲱⲥ: ⲕ̀ⲉⲙⲡ̀ϣⲁ ⲙ̀ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲧⲁⲓⲟ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
    "Ⲉⲩⲉ̀ⲥ̀ⲙⲟⲩ ⲉ̀ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ: ⲛ̀ϫⲉ ⲛⲓⲫⲩⲗⲏ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ ⲡ̀ⲕⲁϩⲓ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.\nⲤⲟⲟⲩ (ⲋ) ⲛ̀ϩⲩⲇⲣⲓⲁ ⲙ̀ⲙⲱⲟⲩ: ⲁⲕⲁⲓⲧⲟⲩ ⲛ̀ⲏⲣⲡ ⲉϥⲥⲱⲧⲡ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
    "+ Ϣⲁϣϥ ⲛ̀ⲥⲟⲡ ⲙ̀ⲡⲓⲉ̀ϩⲟⲟⲩ: ϯⲛⲁⲥ̀ⲙⲟⲩ ⲉ̀ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.\n+ Ⲏ̀ⲇⲉⲱⲥ ⲧⲉⲛⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ: ⲁ̀ⲛⲟⲛ ⲧⲏⲣⲉⲛ ϧⲁ ⲡⲉⲕⲗⲁⲟⲥ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ. ",
    "Ⲑ̀ⲙⲉⲧⲥⲁⲓⲉ̀ ⲙ̀ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ: ϧⲉⲛ ⲣⲱⲟⲩ ⲛ̀ⲛⲏⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲁⲕ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ. \nⲒⲥϫⲉⲛ ϣⲱⲣⲡ ϣⲁ ⲣⲟⲩϩⲓ ⲙ̀ⲙⲏⲛⲓ: ϯⲛⲁⲥ̀ⲙⲟⲩ ⲉ̀ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ. ",
    "+ Ⲕⲁⲧⲁ ϣⲉⲛⲛⲓϥⲓ ⲛⲓⲃⲉⲛ ⲉ̀ϯⲛⲁⲧⲏⲧⲟⲩ: ϯⲛⲁⲥ̀ⲙⲟⲩ ⲉ̀ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ. \n+ Ⲗⲱⲓϫⲓ ⲛⲓⲃⲉⲛ ⲛ̀ⲧⲉ ⲫ̀ⲛⲟⲃⲓ: ϩⲓⲧⲟⲩ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲉⲛⲯⲩⲭⲏ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
    "Ⲙⲉⲩⲓ ⲛⲓⲃⲉⲛ ⲛ̀ⲧⲉ ⲡⲓϫⲁϫⲓ: ⲙⲁⲣⲟⲩⲟⲩⲉⲓ ⲥⲁⲃⲟⲗ ⲙ̀ⲙⲟⲓ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.\nⲚⲓϥⲓ ⲛⲓⲃⲉⲛ ⲥⲉⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ: ⲕⲁⲧⲁ ⲡ̀ⲥⲁϫⲓ ⲙ̀ⲡⲓⲡ̀ⲣⲟⲫⲏⲧⲏⲥ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ. ",
    "+ Ⲝⲁⲡ̀ϣⲱⲓ ⲅⲁⲣ ⲛ̀ⲁⲣⲭⲏ ⲛⲓⲃⲉⲛ: ⲛ̀ⲑⲟⲕ ⲡⲉ Ⲡ̀ⲟⲩⲣⲟ ⲛ̀ⲧⲉ ⲛⲓⲟⲩⲣⲱⲟⲩ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ. \n+ Ⲟⲩⲱ̀ⲟⲩ ⲛⲁⲕ ⲛⲉⲙ Ⲡⲉⲕⲓⲱⲧ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ Ⲉⲑⲟⲩⲁⲃ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
    "Ⲡⲉⲕⲣⲁⲛ ϩⲟⲗϫ ⲟⲩⲟϩ ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ: ϧⲉⲛ ⲣⲱⲟⲩ ⲛ̀ⲛⲏⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲁⲕ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.\nⲢⲱⲓ ⲅⲁⲣ ⲛⲁⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ: ⲟⲩⲟϩ ⲡⲁⲗⲁⲥ ⲛⲁϯⲱ̀ⲟⲩ ⲛⲁⲕ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
    "+ Ⲥⲉ ⲟⲛⲧⲱⲥ ⲧⲉⲛⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ: ⲥⲉ ⲟⲛⲧⲱⲥ ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛⲁⲕ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ. \n+ Ⲧⲉⲛⲛⲁϧⲓⲥⲓ ⲁⲛ ⲉ̀ⲛⲉϩ: ⲧⲉⲛⲛⲁⲕⲏⲛ ⲁⲛ ⲉⲛⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
    "Ⲩⲙⲛⲟⲗⲟⲅⲓⲁ ⲛⲓⲃⲉⲛ ⲛ̀ⲥ̀ⲙⲟⲩ: ⲧⲉⲛⲟⲩⲱⲣⲡ ⲙ̀ⲙⲱⲟⲩ ⲉ̀ⲡ̀ϣⲱⲓ ϩⲁⲣⲟⲕ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.\nⲪⲱⲕ ⲡⲉ ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲧⲁⲓⲟ: ⲛⲉⲙ ϯⲉⲩⲭⲁⲣⲓⲥⲧⲓⲁ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ. ",
    "+ Ⲭ̀ⲟⲩⲁⲃ Ⲡ̀ϭⲟⲓⲥ ⲟⲩⲟϩ ⲭ̀ⲟⲩⲁⲃ: ⲭ̀ⲟⲩⲁⲃ Ⲡⲁⲛⲟⲩϯ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.\n+ Ⲯⲩⲭⲏ ⲛⲓⲃⲉⲛ ⲥⲉⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ: ⲕⲉⲗⲓ ⲛⲓⲃⲉⲛ ⲥⲉ ⲕⲱⲗϫ ⲛⲁⲕ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
    "Ⲱ̀ ⲡⲓⲣⲁⲛ ⲉⲑⲙⲉϩ ⲛ̀ⲱ̀ⲟⲩ: ⲱ̀ ⲡⲓⲣⲁⲛ ⲉⲑⲙⲉϩ ⲛ̀ⲥ̀ⲙⲟⲩ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ. \nϢⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲡⲓⲉ̀ⲛⲉϩ: ⲧⲉⲛⲛⲁⲕⲏⲛ ⲁⲛ ⲉⲛⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ. ",
    "+ Ϥ̀ⲉⲛⲧⲁⲕ ⲙ̀ⲙⲁⲩ ⲛ̀ϫⲉ ⲡⲓⲥ̀ⲙⲟⲩ: ⲛⲉⲙ ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲧⲁⲓⲟ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.\n+ Ϧⲉⲛ ⲟⲩⲥ̀ⲙⲟⲩ ⲧⲉⲛⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ: ϧⲉⲛ ⲟⲩⲱ̀ⲟⲩ ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛⲁⲕ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
    "Ϩⲟⲥ ⲉⲛⲟⲛϧ ⲧⲉⲛⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ: ϩⲟⲥ ⲉⲛϣⲟⲡ ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛⲁⲕ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.\nϪⲱⲕ ⲉ̀ⲃⲟⲗ ⲛ̀ⲥ̀ⲙⲟⲩ ⲛⲓⲃⲉⲛ: ⲥⲉⲭⲏ ϧⲉⲛ ⲡⲉⲕⲣⲁⲛ ⲉⲑⲟⲩⲁⲃ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.",
    "+ Ϭⲓ ⲛ̀ⲛⲉⲛϯϩⲟ ⲛ̀ⲧⲟⲧⲉⲛ: ⲁ̀ⲛⲟⲛ ϧⲁ ⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ.\n+ Ϯⲛⲁⲛ ⲛ̀ⲧⲉⲕϩⲓⲣⲏⲛⲏ ⲙ̀ⲙⲏⲓ: ⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ: Ⲡⲁϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: Ⲡⲁⲥⲱⲧⲏⲣ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ."
  ]
}