{
  "name": "The Friday Theotokia - Watos",
  "english": [
    null,
    "The First Part",
    "Blessed are you among women, and blessed is your Fruit, O Mary the Mother of God, the undefiled Virgin.",
    "+ For the Sun of Righteousness, shone unto us from you, with healing under His wings, for He is the Creator.",
    "He took what is ours, and gave us what is His, we praise and glorify Him, and exalt Him.",
    "The Second Part",
    "+ You are blessed more favored than heaven, and more honored than earth, you exceed every thought, who can speak of your honor.",
    "No one is like you, O Mary the Virgin, the angels honor you, and the Seraphim glorify you.",
    "+ For He who sits upon the Cherubim, came and was incarnate of you, and He united us with Him, through His goodness.",
    "He took what is ours, and gave us what is His, we praise and glorify Him, and exalt Him.",
    "The Third Part",
    "+ Blessed are you O Mary, and blessed is your Fruit, O Virgin Mother of God, the pride of virginity.",
    "He who existed before all ages, came and was incarnate of you, and the Ancient of Days, came out of your womb.",
    "+ He took our body, and gave us His Holy Spirit, and made us one with Him, through His goodness.",
    "He took what is ours, and gave us what is His, we praise and glorify Him, and exalt Him.",
    "The Fourth Part",
    "+ Many women received honor, yet you exceeded them all, for you are the pride of virgins, O Mary the Theotokos.",
    "You are the soul's city, where the Most High lived, who sits upon the throne, of the Cherubim.",
    "+ The Seraphim glorify Him, and you held Him in your arms, He who gives food to all flesh, through His great kindness.",
    "He held to your breasts, and you fed Him, for He is our God, and the Savior of everyone.",
    "+ He shepherds all of us, forever and ever, we praise and glorify Him, and exalt Him.",
    "He took what is ours, and gave us what is His, we praise and glorify Him, and exalt Him.",
    "The Fifth Part",
    "+ O Virgin Mary, the wise Mother of God, the garden of fragrance, the holy fountain of the living water.",
    "The Fruit of your womb, came and saved the world, and He abolished all enmity, and established for us His peace.",
    "+ Through His Cross, and His holy Resurrection, He restored man once again, to the Paradise.",
    "He took what is ours, and gave us what is His, we praise and glorify Him, and exalt Him.",
    "The Sixth Part",
    "+ O Virgin Mary, the holy Mother of God, the trusted advocate, of the human race.",
    "Intercede on our behalf, before Christ whom you have born, that He may grant unto us, the forgiveness of our sins.",
    "+ He took what is ours, and gave us what is His, we praise and glorify Him, and exalt Him.",
    "The Seventh Part",
    "The Virgin Mary has proclaimed, in the altar, saying “My peace, God does know.",
    "+ For I know nothing, other than the voice of the angel, announcing the joy, coming to me from heaven.”",
    "He took what is ours, and gave us what is His, we praise and glorify Him, and exalt Him."
  ],
  "copticEnglish": [
    "Titheòtokia m̀P̀èhoou ǹTiparas̀kevì",
    "Tihouiti",
    "Tes̀marōout khen nihiomi: f̀s̀marōout ǹje Pekarpos: ṑ Maria Th̀mav m̀F̀nouti: Tiparthenos ǹatthōlev.",
    "+ Je afshai nan èvol ǹkhiti: ǹje Piri ǹte timethmii: ère pitalcho khi kha neftenh: je ǹthof pe Pirefthamio.",
    "Ǹthof afchi ǹniète noun: afti nan ǹniète nouf: tenhōs èrof tentiṑou naf: tenerhouò chisi m̀mof.",
    "Timahs̀nouti",
    "+ Tes̀marōout èhote t̀fe: tetaiiout èhote p̀kahi: tesap̀shōi m̀mevi neeben: nim pethnash̀saji èpetaio.",
    "M̀mon fiettenthōnt èro: ṑ Maria Tiparthenos: niangelos setaio m̀mo: Niserafim setiṑou ne.",
    "+ Je à fietheegen Nikherouvim: ì afchisarks èvol ǹkhiti: sha ǹtefhotpen èrof: hiten tefmetàgathos.",
    "Ǹthof afchi ǹniète noun: afti nan ǹniète nouf: tenhōs èrof tentiṑou naf: tenerhouò chisi m̀mof.",
    "Timahshomti",
    "+ Tes̀marōout ǹtho Maria: f̀s̀marōout ǹje Pekarpos: ṑ Tiparthenos Th̀mav m̀F̀nouti: p̀shoushou ǹte tiparthenia.",
    "Fietshop khajen nièōn: ì afchisarks èvol ǹkhiti: Piàpas ǹte Nièhoou: afì èvol khen temitra. ",
    "+ Ǹthof afchi ǹtensarks: afti nan m̀Pefp̀nevma ethouav: afaiten ǹouai nemaf: hiten tefmetàgathos.",
    "Ǹthof afchi ǹniète noun: afti nan ǹniète nouf: tenhōs èrof tentiṑou naf: tenerhouò chisi m̀mof.",
    "Timahf̀to",
    "+ Àoumish ǹs̀himi chitaio: àrechisi ǹtho ǹhoterōou tirou: je ǹtho pe p̀shoushou ǹniparthenos: Titheòtokos Maria.",
    "Tipolis m̀psykhon: èta Fietchosi shōpi ǹkhits: fiethemsi èh̀rii heegen: p̀harma ǹNikherouvim.",
    "+ Niserafim setiṑou naf: àretalof èjen nej̀foi: fiettikh̀re ǹsarks neeben: hiten tefmetshanah̀thif.",
    "Afàmoni ǹnem̀noti: àretièrōti èkhoun èrof: ke gar ǹthof pe Pennouti: ouoh P̀sōtir ǹte ouon neeben. ",
    "+ Ǹthof pethnaàmoni m̀mon: sha èneh ǹte pièneh: tenhōs èrof tentiṑou naf: tenerhouò chisi m̀mof.",
    "Ǹthof afchi ǹniète noun: afti nan ǹniète nouf: tenhōs èrof tentiṑou naf: tenerhouò chisi m̀mof.",
    "Timahti",
    "+ Tiparthenos Mariam: Timasnouti ǹsavi: pikypos ǹte pis̀thoinoufi: timoumi ethouav ǹte pimōou ǹōnkh.",
    "À Pikarpos ǹte teneji: afì afsōti ǹtioikoumeni: afvel timetgaji èvol haron: afsemni nan ǹtefhirini.",
    "+ Èvol hiten Pefs̀tavros: nem Tefànastasis ethouav: aftastho m̀pirōmi ǹkesop: èkhoun èPiparadisos.",
    "Ǹthof afchi ǹniète noun: afti nan ǹniète nouf: tenhōs èrof tentiṑou naf: tenerhouò chisi m̀mof.",
    "Timahso",
    "+ Tiparthenos Mariam: Titheòtokos ethouav: tip̀rostatis ètenhot: ǹte p̀genos ǹte timetrōmi.",
    "Àrip̀resvevin èh̀rii èjōn: nahren Pikh̀ristos fiètarej̀fof: hopos ǹteferh̀mot nan: m̀pikhō èvol ǹte nennovi.",
    "+ Ǹthof afchi ǹniète noun: afti nan ǹniète nouf: tenhōs èrof tentiṑou naf: tenerhouò chisi m̀mof.",
    "Timahshashfi",
    "Tiparthenos Mariam: ōsh èvol khen pierfi: je paaspasmos ànok: F̀nouti petèmi èrof.",
    "+ Tisōoun gar ǹh̀li an: èvil èt̀s̀mi ǹte piangelos: efhishennoufi nii ǹourashi: efniou nii èvol khen t̀fe.",
    "Ǹthof afchi ǹniète noun: afti nan ǹniète nouf: tenhōs èrof tentiṑou naf: tenerhouò chisi m̀mof."
  ],
  "arabic": [
    "ثيؤطوكية الجمعة - واطس",
    "القطعة الأولى",
    "مباركة أنتِ في النساء، ومباركة ثمرتكِ، يا مريم أم الله، العذراء غير الدنسة. ",
    "+ لأنه قد أشرقت لنا منكِ، شمس البر، والشفاء في جناحيها، لأنه الخالق. ",
    "هو أخذ الذي لنا، وأعطانا الذي له، نسبحه ونمجده، ونزيده علواً. ",
    "القطعة الثانية",
    "+ مباركة أنتِ أفضل من السماء، ومكرمة أفضل من الأرض، أنت فُقتِ كل فكر، مَنْ يقدر أن يصف كرامتك. ",
    "ليس من يُشبهِك، يا مريم العذراء، الملائكة تكرمِك، والسِّرافيم تُمجدِك. ",
    "+ لأن الذي على الشاروبيم، أتى وتجسد منكِ، حتى إتحدنا به، من قِبَل صلاحه. ",
    "هو أخذ الذي لنا، وأعطانا الذي له، نسبحه ونمجده، ونزيده علواً. ",
    "القطعة الثالثة",
    "+ مباركة أنتِ يا مريم، ومباركة ثمرتِك، أيتها العذراء أم الله، فخر البتولية. ",
    "الكائن قبل الدهور، أتى وتجسد منكِ، عتيق الأيام، خرج من بطنِك. ",
    "+ هو أخذ جسدنا، وأعطانا روحه القدوس، وجعلنا واحداً معه، من قِبَل صلاحه. ",
    "هو أخذ الذي لنا، وأعطانا الذي له، نسبحه ونمجده، ونزيده علواً. ",
    "القطعة الرابعة",
    "+ نساء كثيرات نلنَّ كرامات، تعاليت أنتِ أكثر من جميعهنَ، لأنكِ أنتِ فخر العذارى، يا مريم والدة الإله. ",
    "المدينة النفسية، التي سكن فيها العلي، الجالس على، مركبة الشاروبيم. ",
    "+ والسِّرافيم يمجدونه، حَملتِه على ذراعيكِ، المعطي طعاماً لكل ذي جسد، من قِبَل تحننه. ",
    "مسكَ ثدييكِ، وأرضعتيه اللبن، لأنه هو إلهنا، ومخلص كل أحد. ",
    "+ هو يرعانا، إلى أبد الأبد، نسبحه ونمجده، ونزيده علواً. ",
    "هو أخذ الذي لنا، وأعطانا الذي له، نسبحه ونمجده، ونزيده علواً. ",
    "القطعة الخامسة",
    "+ أيتها العذراء مريم، والدة الإله الحكيمة، بُستان العطر، ينبوع ماء الحياة المقدس. ",
    "ثمرة بطنِك، أتى وخلَّص المسكونة، ونقض العداوة عنا، وقرر لنا سلامه. ",
    "+ من قِبَل صليبه، وقيامته المقدسة، رد الإنسان مرة أُخرى، إلى الفردوس. ",
    "هو أخذ الذي لنا، وأعطانا الذي له، نسبحه ونمجده، ونزيده علواً. ",
    "القطعة السادسة",
    "+ أيتها العذراء مريم، والده الإله القديسة، الشفيعة الأمينة، التي لجنس البشر. ",
    "إشفعي فينا، أمام المسيح الذي ولدتِه، لكي ينعم علينا، بمغفرة خطايانا. ",
    "+ هو أخذ الذي لنا، وأعطانا الذي له، نسبحه ونمجده، ونزيده علواً. ",
    "القطعة السابعة",
    "العذراء مريم، تصرخ في الهيكل، قائلة \"سلامي أنا، يَعلمه الله. ",
    "+ لأني لا أعرف شيئاً، سوى صوت الملاك، يبشرني بفرح، آتٍ إليَّ من السماء.\" ",
    "هو أخذ الذي لنا، وأعطانا الذي له، نسبحه ونمجده، ونزيده علواً. "
  ],
  "coptic": [
    "Ϯⲑⲉⲟ̀ⲧⲟⲕⲓⲁ ⲙ̀Ⲡ̀ⲉ̀ϩⲟⲟⲩ ⲛ̀Ϯⲡⲁⲣⲁⲥ̀ⲕⲉⲩⲓ̀",
    "Ϯϩⲟⲩⲓϯ",
    "Ⲧⲉⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ϧⲉⲛ ⲛⲓϩⲓⲟⲙⲓ: ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ϫⲉ Ⲡⲉⲕⲁⲣⲡⲟⲥ: ⲱ̀ Ⲙⲁⲣⲓⲁ Ⲑ̀ⲙⲁⲩ ⲙ̀Ⲫ̀ⲛⲟⲩϯ: Ϯⲡⲁⲣⲑⲉⲛⲟⲥ ⲛ̀ⲁⲧⲑⲱⲗⲉⲃ.",
    "+ Ϫⲉ ⲁϥϣⲁⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏϯ: ⲛ̀ϫⲉ Ⲡⲓⲣⲏ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲙⲏⲓ: ⲉ̀ⲣⲉ ⲡⲓⲧⲁⲗϭⲟ ⲭⲏ ϧⲁ ⲛⲉϥⲧⲉⲛϩ: ϫⲉ ⲛ̀ⲑⲟϥ ⲡⲉ Ⲡⲓⲣⲉϥⲑⲁⲙⲓⲟ.",
    "Ⲛ̀ⲑⲟϥ ⲁϥϭⲓ ⲛ̀ⲛⲏⲉ̀ⲧⲉ ⲛⲟⲩⲛ: ⲁϥϯ ⲛⲁⲛ ⲛ̀ⲛⲏⲉ̀ⲧⲉ ⲛⲟⲩϥ: ⲧⲉⲛϩⲱⲥ ⲉ̀ⲣⲟϥ ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛⲁϥ: ⲧⲉⲛⲉⲣϩⲟⲩⲟ̀ ϭⲓⲥⲓ ⲙ̀ⲙⲟϥ.",
    "Ϯⲙⲁϩⲥ̀ⲛⲟⲩϯ",
    "+ Ⲧⲉⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲉ̀ϩⲟⲧⲉ ⲧ̀ⲫⲉ: ⲧⲉⲧⲁⲓⲏⲟⲩⲧ ⲉ̀ϩⲟⲧⲉ ⲡ̀ⲕⲁϩⲓ: ⲧⲉⲥⲁⲡ̀ϣⲱⲓ ⲙ̀ⲙⲉⲩⲓ ⲛⲓⲃⲉⲛ: ⲛⲓⲙ ⲡⲉⲑⲛⲁϣ̀ⲥⲁϫⲓ ⲉ̀ⲡⲉⲧⲁⲓⲟ.",
    "Ⲙ̀ⲙⲟⲛ ⲫⲏⲉⲧⲧⲉⲛⲑⲱⲛⲧ ⲉ̀ⲣⲟ: ⲱ̀ Ⲙⲁⲣⲓⲁ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲛⲓⲁⲅⲅⲉⲗⲟⲥ ⲥⲉⲧⲁⲓⲟ ⲙ̀ⲙⲟ: Ⲛⲓⲥⲉⲣⲁⲫⲓⲙ ⲥⲉϯⲱ̀ⲟⲩ ⲛⲉ.",
    "+ Ϫⲉ ⲁ̀ ⲫⲏⲉⲧϩⲓϫⲉⲛ Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ: ⲓ̀ ⲁϥϭⲓⲥⲁⲣⲝ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏϯ: ϣⲁ ⲛ̀ⲧⲉϥϩⲟⲧⲡⲉⲛ ⲉ̀ⲣⲟϥ: ϩⲓⲧⲉⲛ ⲧⲉϥⲙⲉⲧⲁ̀ⲅⲁⲑⲟⲥ.",
    "Ⲛ̀ⲑⲟϥ ⲁϥϭⲓ ⲛ̀ⲛⲏⲉ̀ⲧⲉ ⲛⲟⲩⲛ: ⲁϥϯ ⲛⲁⲛ ⲛ̀ⲛⲏⲉ̀ⲧⲉ ⲛⲟⲩϥ: ⲧⲉⲛϩⲱⲥ ⲉ̀ⲣⲟϥ ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛⲁϥ: ⲧⲉⲛⲉⲣϩⲟⲩⲟ̀ ϭⲓⲥⲓ ⲙ̀ⲙⲟϥ.",
    "Ϯⲙⲁϩϣⲟⲙϯ",
    "+ Ⲧⲉⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ⲑⲟ Ⲙⲁⲣⲓⲁ: ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ϫⲉ Ⲡⲉⲕⲁⲣⲡⲟⲥ: ⲱ̀ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ Ⲑ̀ⲙⲁⲩ ⲙ̀Ⲫ̀ⲛⲟⲩϯ: ⲡ̀ϣⲟⲩϣⲟⲩ ⲛ̀ⲧⲉ ϯⲡⲁⲣⲑⲉⲛⲓⲁ.",
    "Ⲫⲏⲉⲧϣⲟⲡ ϧⲁϫⲉⲛ ⲛⲓⲉ̀ⲱⲛ: ⲓ̀ ⲁϥϭⲓⲥⲁⲣⲝ ⲉ̀ⲃⲟⲗ ⲛ̀ϧⲏϯ: Ⲡⲓⲁ̀ⲡⲁⲥ ⲛ̀ⲧⲉ Ⲛⲓⲉ̀ϩⲟⲟⲩ: ⲁϥⲓ̀ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧⲉⲙⲏⲧⲣⲁ. ",
    "+ Ⲛ̀ⲑⲟϥ ⲁϥϭⲓ ⲛ̀ⲧⲉⲛⲥⲁⲣⲝ: ⲁϥϯ ⲛⲁⲛ ⲙ̀Ⲡⲉϥⲡ̀ⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ: ⲁϥⲁⲓⲧⲉⲛ ⲛ̀ⲟⲩⲁⲓ ⲛⲉⲙⲁϥ: ϩⲓⲧⲉⲛ ⲧⲉϥⲙⲉⲧⲁ̀ⲅⲁⲑⲟⲥ.",
    "Ⲛ̀ⲑⲟϥ ⲁϥϭⲓ ⲛ̀ⲛⲏⲉ̀ⲧⲉ ⲛⲟⲩⲛ: ⲁϥϯ ⲛⲁⲛ ⲛ̀ⲛⲏⲉ̀ⲧⲉ ⲛⲟⲩϥ: ⲧⲉⲛϩⲱⲥ ⲉ̀ⲣⲟϥ ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛⲁϥ: ⲧⲉⲛⲉⲣϩⲟⲩⲟ̀ ϭⲓⲥⲓ ⲙ̀ⲙⲟϥ.",
    "Ϯⲙⲁϩϥ̀ⲧⲟ",
    "+ Ⲁ̀ⲟⲩⲙⲏϣ ⲛ̀ⲥ̀ϩⲓⲙⲓ ϭⲓⲧⲁⲓⲟ: ⲁ̀ⲣⲉϭⲓⲥⲓ ⲛ̀ⲑⲟ ⲛ̀ϩⲟⲧⲉⲣⲱⲟⲩ ⲧⲏⲣⲟⲩ: ϫⲉ ⲛ̀ⲑⲟ ⲡⲉ ⲡ̀ϣⲟⲩϣⲟⲩ ⲛ̀ⲛⲓⲡⲁⲣⲑⲉⲛⲟⲥ: Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ Ⲙⲁⲣⲓⲁ.",
    "Ϯⲡⲟⲗⲓⲥ ⲙ̀ⲯⲩⲭⲟⲛ: ⲉ̀ⲧⲁ Ⲫⲏⲉⲧϭⲟⲥⲓ ϣⲱⲡⲓ ⲛ̀ϧⲏⲧⲥ: ⲫⲏⲉⲧϩⲉⲙⲥⲓ ⲉ̀ϩ̀ⲣⲏⲓ ϩⲓϫⲉⲛ: ⲡ̀ϩⲁⲣⲙⲁ ⲛ̀Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ.",
    "+ Ⲛⲓⲥⲉⲣⲁⲫⲓⲙ ⲥⲉϯⲱ̀ⲟⲩ ⲛⲁϥ: ⲁ̀ⲣⲉⲧⲁⲗⲟϥ ⲉ̀ϫⲉⲛ ⲛⲉϫ̀ⲫⲟⲓ: ⲫⲏⲉⲧϯϧ̀ⲣⲉ ⲛ̀ⲥⲁⲣⲝ ⲛⲓⲃⲉⲛ: ϩⲓⲧⲉⲛ ⲧⲉϥⲙⲉⲧϣⲁⲛⲁϩ̀ⲑⲏϥ.",
    "Ⲁϥⲁ̀ⲙⲟⲛⲓ ⲛ̀ⲛⲉⲙ̀ⲛⲟϯ: ⲁ̀ⲣⲉϯⲉ̀ⲣⲱϯ ⲉ̀ϧⲟⲩⲛ ⲉ̀ⲣⲟϥ: ⲕⲉ ⲅⲁⲣ ⲛ̀ⲑⲟϥ ⲡⲉ Ⲡⲉⲛⲛⲟⲩϯ: ⲟⲩⲟϩ Ⲡ̀ⲥⲱⲧⲏⲣ ⲛ̀ⲧⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ. ",
    "+ Ⲛ̀ⲑⲟϥ ⲡⲉⲑⲛⲁⲁ̀ⲙⲟⲛⲓ ⲙ̀ⲙⲟⲛ: ϣⲁ ⲉ̀ⲛⲉϩ ⲛ̀ⲧⲉ ⲡⲓⲉ̀ⲛⲉϩ: ⲧⲉⲛϩⲱⲥ ⲉ̀ⲣⲟϥ ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛⲁϥ: ⲧⲉⲛⲉⲣϩⲟⲩⲟ̀ ϭⲓⲥⲓ ⲙ̀ⲙⲟϥ.",
    "Ⲛ̀ⲑⲟϥ ⲁϥϭⲓ ⲛ̀ⲛⲏⲉ̀ⲧⲉ ⲛⲟⲩⲛ: ⲁϥϯ ⲛⲁⲛ ⲛ̀ⲛⲏⲉ̀ⲧⲉ ⲛⲟⲩϥ: ⲧⲉⲛϩⲱⲥ ⲉ̀ⲣⲟϥ ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛⲁϥ: ⲧⲉⲛⲉⲣϩⲟⲩⲟ̀ ϭⲓⲥⲓ ⲙ̀ⲙⲟϥ.",
    "Ϯⲙⲁϩϯ",
    "+ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ Ⲙⲁⲣⲓⲁⲙ: Ϯⲙⲁⲥⲛⲟⲩϯ ⲛ̀ⲥⲁⲃⲏ: ⲡⲓⲕⲩⲡⲟⲥ ⲛ̀ⲧⲉ ⲡⲓⲥ̀ⲑⲟⲓⲛⲟⲩϥⲓ: ϯⲙⲟⲩⲙⲓ ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲉ ⲡⲓⲙⲱⲟⲩ ⲛ̀ⲱⲛϧ.",
    "Ⲁ̀ Ⲡⲓⲕⲁⲣⲡⲟⲥ ⲛ̀ⲧⲉ ⲧⲉⲛⲉϫⲓ: ⲁϥⲓ̀ ⲁϥⲥⲱϯ ⲛ̀ϯⲟⲓⲕⲟⲩⲙⲉⲛⲏ: ⲁϥⲃⲉⲗ ϯⲙⲉⲧϫⲁϫⲓ ⲉ̀ⲃⲟⲗ ϩⲁⲣⲟⲛ: ⲁϥⲥⲉⲙⲛⲓ ⲛⲁⲛ ⲛ̀ⲧⲉϥϩⲓⲣⲏⲛⲏ.",
    "+ Ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ Ⲡⲉϥⲥ̀ⲧⲁⲩⲣⲟⲥ: ⲛⲉⲙ Ⲧⲉϥⲁ̀ⲛⲁⲥⲧⲁⲥⲓⲥ ⲉⲑⲟⲩⲁⲃ: ⲁϥⲧⲁⲥⲑⲟ ⲙ̀ⲡⲓⲣⲱⲙⲓ ⲛ̀ⲕⲉⲥⲟⲡ: ⲉ̀ϧⲟⲩⲛ ⲉ̀Ⲡⲓⲡⲁⲣⲁⲇⲓⲥⲟⲥ.",
    "Ⲛ̀ⲑⲟϥ ⲁϥϭⲓ ⲛ̀ⲛⲏⲉ̀ⲧⲉ ⲛⲟⲩⲛ: ⲁϥϯ ⲛⲁⲛ ⲛ̀ⲛⲏⲉ̀ⲧⲉ ⲛⲟⲩϥ: ⲧⲉⲛϩⲱⲥ ⲉ̀ⲣⲟϥ ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛⲁϥ: ⲧⲉⲛⲉⲣϩⲟⲩⲟ̀ ϭⲓⲥⲓ ⲙ̀ⲙⲟϥ.",
    "Ϯⲙⲁϩⲥⲟ",
    "+ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ Ⲙⲁⲣⲓⲁⲙ: Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ ⲉⲑⲟⲩⲁⲃ: ϯⲡ̀ⲣⲟⲥⲧⲁⲧⲏⲥ ⲉ̀ⲧⲉⲛϩⲟⲧ: ⲛ̀ⲧⲉ ⲡ̀ⲅⲉⲛⲟⲥ ⲛ̀ⲧⲉ ϯⲙⲉⲧⲣⲱⲙⲓ.",
    "Ⲁ̀ⲣⲓⲡ̀ⲣⲉⲥⲃⲉⲩⲓⲛ ⲉ̀ϩ̀ⲣⲏⲓ ⲉ̀ϫⲱⲛ: ⲛⲁϩⲣⲉⲛ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ ⲫⲏⲉ̀ⲧⲁⲣⲉϫ̀ⲫⲟϥ: ϩⲟⲡⲟⲥ ⲛ̀ⲧⲉϥⲉⲣϩ̀ⲙⲟⲧ ⲛⲁⲛ: ⲙ̀ⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ.",
    "+ Ⲛ̀ⲑⲟϥ ⲁϥϭⲓ ⲛ̀ⲛⲏⲉ̀ⲧⲉ ⲛⲟⲩⲛ: ⲁϥϯ ⲛⲁⲛ ⲛ̀ⲛⲏⲉ̀ⲧⲉ ⲛⲟⲩϥ: ⲧⲉⲛϩⲱⲥ ⲉ̀ⲣⲟϥ ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛⲁϥ: ⲧⲉⲛⲉⲣϩⲟⲩⲟ̀ ϭⲓⲥⲓ ⲙ̀ⲙⲟϥ.",
    "Ϯⲙⲁϩϣⲁϣϥⲓ",
    "Ϯⲡⲁⲣⲑⲉⲛⲟⲥ Ⲙⲁⲣⲓⲁⲙ: ⲱϣ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓⲉⲣⲫⲉⲓ: ϫⲉ ⲡⲁⲁⲥⲡⲁⲥⲙⲟⲥ ⲁ̀ⲛⲟⲕ: Ⲫ̀ⲛⲟⲩϯ ⲡⲉⲧⲉ̀ⲙⲓ ⲉ̀ⲣⲟϥ.",
    "+ Ϯⲥⲱⲟⲩⲛ ⲅⲁⲣ ⲛ̀ϩ̀ⲗⲓ ⲁⲛ: ⲉ̀ⲃⲏⲗ ⲉ̀ⲧ̀ⲥ̀ⲙⲏ ⲛ̀ⲧⲉ ⲡⲓⲁⲅⲅⲉⲗⲟⲥ: ⲉϥϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲛⲏⲓ ⲛ̀ⲟⲩⲣⲁϣⲓ: ⲉϥⲛⲏⲟⲩ ⲛⲏⲓ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧ̀ⲫⲉ.",
    "Ⲛ̀ⲑⲟϥ ⲁϥϭⲓ ⲛ̀ⲛⲏⲉ̀ⲧⲉ ⲛⲟⲩⲛ: ⲁϥϯ ⲛⲁⲛ ⲛ̀ⲛⲏⲉ̀ⲧⲉ ⲛⲟⲩϥ: ⲧⲉⲛϩⲱⲥ ⲉ̀ⲣⲟϥ ⲧⲉⲛϯⲱ̀ⲟⲩ ⲛⲁϥ: ⲧⲉⲛⲉⲣϩⲟⲩⲟ̀ ϭⲓⲥⲓ ⲙ̀ⲙⲟϥ."
  ],
  "arabicCoptic": [
    "تي٩يو̀توكيا م̀ب̀ي̀هوو ن̀تيباراس̀كيفي̀",
    "تيهويتي",
    "تيس̀ماروت خين نيهيومي: ف̀س̀ماروت ن̀جي بيكاربوس: و̀ ماريا ٩̀ماف م̀ف̀نوتي: تيبار٩ينوس ن̀ات٩وليب.",
    "+ جي افشاي نان ي̀بول ن̀خيتي: ن̀جي بيري ن̀تي تيمي٩مي: ي̀ري بيتالتشو خي خا نيفتينه: جي ن̀٩وف بي بيريف٩اميو.",
    "ن̀٩وف افتشي ن̀نيي̀تي نون: افتي نان ن̀نيي̀تي نوف: تينهوس ي̀روف تينتيو̀و ناف: تينيرهوو̀ تشيسي م̀موف.",
    "تيماهس̀نوتي",
    "+ تيس̀ماروت ي̀هوتي ت̀في: تيتاييوت ي̀هوتي ب̀كاهي: تيساب̀شوي م̀ميفي نيبين: نيم بي٩ناش̀ساجي ي̀بيتايو.",
    "م̀مون فييتتين٩ونت ي̀رو: و̀ ماريا تيبار٩ينوس: نيانجيلوس سيتايو م̀مو: نيسيرافيم سيتيو̀و ني.",
    "+ جي ا̀ فييتهيجين نيخيروبيم: ي̀ افتشيساركس ي̀بول ن̀خيتي: شا ن̀تيفهوتبين ي̀روف: هيتين تيفميتا̀غا٩وس.",
    "ن̀٩وف افتشي ن̀نيي̀تي نون: افتي نان ن̀نيي̀تي نوف: تينهوس ي̀روف تينتيو̀و ناف: تينيرهوو̀ تشيسي م̀موف.",
    "تيماهشومتي",
    "+ تيس̀ماروت ن̀٩و ماريا: ف̀س̀ماروت ن̀جي بيكاربوس: و̀ تيبار٩ينوس ٩̀ماف م̀ف̀نوتي: ب̀شوشو ن̀تي تيبار٩ينيا.",
    "فييتشوب خاجين نيي̀ون: ي̀ افتشيساركس ي̀بول ن̀خيتي: بيا̀باس ن̀تي نيي̀هوو: افي̀ ي̀بول خين تيميترا. ",
    "+ ن̀٩وف افتشي ن̀تينساركس: افتي نان م̀بيفب̀نيفما ي٩واب: افايتين ن̀واي نيماف: هيتين تيفميتا̀غا٩وس.",
    "ن̀٩وف افتشي ن̀نيي̀تي نون: افتي نان ن̀نيي̀تي نوف: تينهوس ي̀روف تينتيو̀و ناف: تينيرهوو̀ تشيسي م̀موف.",
    "تيماهف̀تو",
    "+ ا̀وميش ن̀س̀هيمي تشيتايو: ا̀ريتشيسي ن̀٩و ن̀هوتيرو تيرو: جي ن̀٩و بي ب̀شوشو ن̀نيبار٩ينوس: تي٩يو̀توكوس ماريا.",
    "تيبوليس م̀بسوخون: ي̀تا فييتتشوسي شوبي ن̀خيتس: فييتهيمسي ي̀ه̀ري هيجين: ب̀هارما ن̀نيخيروبيم.",
    "+ نيسيرافيم سيتيو̀و ناف: ا̀ريتالوف ي̀جين نيج̀فوي: فييتتيخ̀ري ن̀ساركس نيبين: هيتين تيفميتشاناه̀٩يف.",
    "افا̀موني ن̀نيم̀نوتي: ا̀ريتيي̀روتي ي̀خون ي̀روف: كي غار ن̀٩وف بي بيننوتي: ووه ب̀سوتير ن̀تي وون نيبين. ",
    "+ ن̀٩وف بي٩ناا̀موني م̀مون: شا ي̀نيه ن̀تي بيي̀نيه: تينهوس ي̀روف تينتيو̀و ناف: تينيرهوو̀ تشيسي م̀موف.",
    "ن̀٩وف افتشي ن̀نيي̀تي نون: افتي نان ن̀نيي̀تي نوف: تينهوس ي̀روف تينتيو̀و ناف: تينيرهوو̀ تشيسي م̀موف.",
    "تيماهتي",
    "+ تيبار٩ينوس ماريام: تيماسنوتي ن̀سابي: بيكوبوس ن̀تي بيس̀٩وينوفي: تيمومي ي٩واب ن̀تي بيمو ن̀ونخ.",
    "ا̀ بيكاربوس ن̀تي تينيجي: افي̀ افسوتي ن̀تيويكوميني: افبيل تيميتجاجي ي̀بول هارون: افسيمني نان ن̀تيفهيريني.",
    "+ ي̀بول هيتين بيفس̀تافروس: نيم تيفا̀ناستاسيس ي٩واب: افتاس٩و م̀بيرومي ن̀كيسوب: ي̀خون ي̀بيباراديسوس.",
    "ن̀٩وف افتشي ن̀نيي̀تي نون: افتي نان ن̀نيي̀تي نوف: تينهوس ي̀روف تينتيو̀و ناف: تينيرهوو̀ تشيسي م̀موف.",
    "تيماهسو",
    "+ تيبار٩ينوس ماريام: تي٩يو̀توكوس ي٩واب: تيب̀روستاتيس ي̀تينهوت: ن̀تي ب̀غينوس ن̀تي تيميترومي.",
    "ا̀ريب̀ريسبيفين ي̀ه̀ري ي̀جون: ناهرين بيخ̀ريستوس فيي̀تاريج̀فوف: هوبوس ن̀تيفيره̀موت نان: م̀بيخو ي̀بول ن̀تي نيننوبي.",
    "+ ن̀٩وف افتشي ن̀نيي̀تي نون: افتي نان ن̀نيي̀تي نوف: تينهوس ي̀روف تينتيو̀و ناف: تينيرهوو̀ تشيسي م̀موف.",
    "تيماهشاشفي",
    "تيبار٩ينوس ماريام: وش ي̀بول خين بييرفي: جي بااسباسموس ا̀نوك: ف̀نوتي بيتي̀مي ي̀روف.",
    "+ تيسون غار ن̀ه̀لي ان: ي̀بيل ي̀ت̀س̀مي ن̀تي بيانجيلوس: يفهيشيننوفي ني ن̀وراشي: يفنيو ني ي̀بول خين ت̀في.",
    "ن̀٩وف افتشي ن̀نيي̀تي نون: افتي نان ن̀نيي̀تي نوف: تينهوس ي̀روف تينتيو̀و ناف: تينيرهوو̀ تشيسي م̀موف."
  ]
}