{
  "name": "The Friday Theotokia Lobsh",
  "english": [
    null,
    "What do I call you, O all-holy Virgin, who gave birth to the Incomprehensible, and Infinite One.",
    "+ Many are your praises, O who is adorned with honor, for you became a dwelling, for the wisdom of God.",
    "You are the rational net, that catches Christians, and teaches them to worship, the life-giving Trinity.",
    "+ You are the one who carried, the Pillar which Moses saw, who is the Son of God, who came and dwelt in your womb.",
    "You became the ark, for Him who created heaven and earth, you carried Him in your womb, for nine full months.",
    "+ You were also entrusted with, the fullness of heaven and earth, and you became our reason, to progress to heaven.",
    "You are brighter than the sun, you are the East, toward which the righteous look, with happiness and joy.",
    "+ Eve was sentenced, to give birth with deep pain, while to you it was said, “Hail to you O full of grace.”",
    "You gave birth to the King for us, the Lord of all creation, He came and redeemed us from our sins, as a Good One and Lover of Man.",
    "+ Therefore we sing, with Elizabeth your cousin saying, “Blessed are you among women, and blessed is the Fruit of your womb.”",
    "Hail to you O Virgin, the very and true queen, hail to the pride of our race, who gave birth to Emmanuel.",
    "+ We ask you to remember us, O our trusted advocate, before our Lord Jesus Christ, that He may forgive us our sins."
  ],
  "copticEnglish": [
    "Pilōvsh ǹte Titheòtokia m̀P̀èhoou ǹTiparas̀kevì",
    "Ainamouti èro je nim: ṑ tipanàgia m̀Parthenos: thiètasfai kha Piatsh̀tahof: ouoh ǹÀkhōritos evsop.",
    "+ Seosh gar ǹte neevfomia: ṑ thietselsōl khen taio neeben: je àreshōpi ǹouma ǹshōpi: ǹtisofia ǹte F̀nouti.",
    "Ǹtho pe tiōimi ǹnoìte: ettaho ǹNikh̀ristianos: est̀savo m̀mōou ètijinōousht: ǹTit̀rias ǹreftankho.",
    "+ Ǹtho te tarefai kha Pis̀tyllos: ètavnav èros ǹje Mōỳsis: ète fai pe P̀shiri m̀F̀nouti: ètafì afshōpi khen teneji.",
    "Àreshōpi ǹoukeebōtos: m̀fiètafthamio ǹt̀fe nem p̀kahi: àrefai kharof khen teneji: m̀psit ǹàvot ǹìpi. ",
    "+ Ǹtho on te ètavtenhouts: ètiouishsi ǹt̀fe nem p̀kahi: àreshōpi nan ǹoulōeegi: èpimam̀moshi èp̀shōi èt̀fe. ",
    "Teerouōini èhote f̀ri: ǹtho pe p̀sa ǹtiànatoli: ère nith̀mii jousht èvol khajōs: khen ouounof nem outhelil.",
    "+ Ayerkatak̀rinin ǹÈya: je teramisi khen ouemkahǹhit: ǹtho hōi àresōtem: je khere thiethmeh ǹh̀mot.",
    "Àremisi nan m̀P̀ouro: P̀chois ǹte tik̀tisis tirs: afì afsotten èvol khen nennovi: hōs Àgathos ouoh m̀Mairōmi.",
    "+ Ethve fai tenerkhorevin: nem Èlisavet tesengenis: je ets̀marōout ǹtho khen nihiomi: f̀s̀marōout ǹte P̀outah ǹte teneji.",
    "Khere ne ṑ Tiparthenos: tiourō m̀mii ǹàlithini: khere p̀shoushou ǹte pengenos: àrej̀fo nan ǹEmmanouil.",
    "+ Tentiho àripenmevi: ṑ tip̀rostatis ètenhot: nahren Penchois Iisous Pikh̀ristos: ǹtefkha nennovi nan èvol."
  ],
  "arabic": [
    "لُبش ثيؤطوكية الجمعة",
    "بماذا أدعوكِ، أيتها العذراء الكلية القداسة، التي حملت غير المُدرَك، وغير المحوى أيضاً. ",
    "+ تكثر مدائحِك، أيتها المزينة بكل كرامة، لأنكِ صرتِ مسكناً، لحكمة الله. ",
    "أنتِ هي الصنارة العقلية، التي تصطاد المسيحيين، وتعلمهم السجود، للثالوث المحيي. ",
    "+ أنتِ التي حملتِ العامود، الذي رآه موسى، هو إبن الله، أتى وحلَّ في بطنِك. ",
    "صرتِ تابوتاً، لخالق السماء والأرض، حملته في بطنِك، تسعة أشهر عدداً. ",
    "+ وأنتِ أيضاً أؤتمنتِ، على سعة السماء والأرض، وصرتِ لنا سبباً، للإرتقاء إلى السماء. ",
    "أنتِ مضيئة أكثر من الشمس، أنتِ هي ناحية المشرق، التي ينظرها الأبرار، بفرح وتهليل. ",
    "+ حُكِم على حواء، بالولادة بوجع القلب، أما أنتِ فسمعتِ، \"إفرحي يا مُمْتلئة نعمة.\" ",
    "ولدتِ لنا الملك، رب كل البرية، أتى وخلصنا من خطايانا، كصالح ومحب البشر. ",
    "+ من أجل هذا نرتل، مع أليصابات نسيبتِك قائلين، \"مباركة أنتِ في النساء، ومباركة هي ثمرة بطنِك.\" ",
    "السلام لكِ أيتها العذراء، الملكة الحقيقية الحقانية، السلام لفخر جنسنا، ولدتِ لنا عمانوئيل. ",
    "+ نسألِك أن تذكرينا، أيتهالمؤتمنةا الشفيعة، أمام ربنا يسوع المسيح، ليغفر لنا خطايانا."
  ],
  "coptic": [
    "Ⲡⲓⲗⲱⲃϣ ⲛ̀ⲧⲉ Ϯⲑⲉⲟ̀ⲧⲟⲕⲓⲁ ⲙ̀Ⲡ̀ⲉ̀ϩⲟⲟⲩ ⲛ̀Ϯⲡⲁⲣⲁⲥ̀ⲕⲉⲩⲓ̀",
    "Ⲁⲓⲛⲁⲙⲟⲩϯ ⲉ̀ⲣⲟ ϫⲉ ⲛⲓⲙ: ⲱ̀ ϯⲡⲁⲛⲁ̀ⲅⲓⲁ ⲙ̀Ⲡⲁⲣⲑⲉⲛⲟⲥ: ⲑⲏⲉ̀ⲧⲁⲥϥⲁⲓ ϧⲁ Ⲡⲓⲁⲧϣ̀ⲧⲁϩⲟϥ: ⲟⲩⲟϩ ⲛ̀Ⲁ̀ⲭⲱⲣⲓⲧⲟⲥ ⲉⲩⲥⲟⲡ.",
    "+ Ⲥⲉⲟϣ ⲅⲁⲣ ⲛ̀ⲧⲉ ⲛⲉⲉⲩⲫⲟⲙⲓⲁ: ⲱ̀ ⲑⲏⲉⲧⲥⲉⲗⲥⲱⲗ ϧⲉⲛ ⲧⲁⲓⲟ ⲛⲓⲃⲉⲛ: ϫⲉ ⲁ̀ⲣⲉϣⲱⲡⲓ ⲛ̀ⲟⲩⲙⲁ ⲛ̀ϣⲱⲡⲓ: ⲛ̀ϯⲥⲟⲫⲓⲁ ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ.",
    "Ⲛ̀ⲑⲟ ⲡⲉ ϯⲱⲓⲙⲓ ⲛ̀ⲛⲟⲏ̀ⲧⲉ: ⲉⲧⲧⲁϩⲟ ⲛ̀Ⲛⲓⲭ̀ⲣⲓⲥⲧⲓⲁⲛⲟⲥ: ⲉⲥⲧ̀ⲥⲁⲃⲟ ⲙ̀ⲙⲱⲟⲩ ⲉ̀ϯϫⲓⲛⲱⲟⲩϣⲧ: ⲛ̀Ϯⲧ̀ⲣⲓⲁⲥ ⲛ̀ⲣⲉϥⲧⲁⲛϧⲟ.",
    "+ Ⲛ̀ⲑⲟ ⲧⲉ ⲧⲁⲣⲉϥⲁⲓ ϧⲁ Ⲡⲓⲥ̀ⲧⲩⲗⲗⲟⲥ: ⲉ̀ⲧⲁⲩⲛⲁⲩ ⲉ̀ⲣⲟⲥ ⲛ̀ϫⲉ Ⲙⲱⲩ̀ⲥⲏⲥ: ⲉ̀ⲧⲉ ⲫⲁⲓ ⲡⲉ Ⲡ̀ϣⲏⲣⲓ ⲙ̀Ⲫ̀ⲛⲟⲩϯ: ⲉ̀ⲧⲁϥⲓ̀ ⲁϥϣⲱⲡⲓ ϧⲉⲛ ⲧⲉⲛⲉϫⲓ.",
    "Ⲁ̀ⲣⲉϣⲱⲡⲓ ⲛ̀ⲟⲩⲕⲓⲃⲱⲧⲟⲥ: ⲙ̀ⲫⲏⲉ̀ⲧⲁϥⲑⲁⲙⲓⲟ ⲛ̀ⲧ̀ⲫⲉ ⲛⲉⲙ ⲡ̀ⲕⲁϩⲓ: ⲁ̀ⲣⲉϥⲁⲓ ϧⲁⲣⲟϥ ϧⲉⲛ ⲧⲉⲛⲉϫⲓ: ⲙ̀ⲯⲓⲧ ⲛ̀ⲁ̀ⲃⲟⲧ ⲛ̀ⲏ̀ⲡⲓ. ",
    "+ Ⲛ̀ⲑⲟ ⲟⲛ ⲧⲉ ⲉ̀ⲧⲁⲩⲧⲉⲛϩⲟⲩⲧⲥ: ⲉ̀ϯⲟⲩⲏϣⲥⲓ ⲛ̀ⲧ̀ⲫⲉ ⲛⲉⲙ ⲡ̀ⲕⲁϩⲓ: ⲁ̀ⲣⲉϣⲱⲡⲓ ⲛⲁⲛ ⲛ̀ⲟⲩⲗⲱⲓϫⲓ: ⲉ̀ⲡⲓⲙⲁⲙ̀ⲙⲟϣⲓ ⲉ̀ⲡ̀ϣⲱⲓ ⲉ̀ⲧ̀ⲫⲉ. ",
    "Ⲧⲉⲉⲣⲟⲩⲱⲓⲛⲓ ⲉ̀ϩⲟⲧⲉ ⲫ̀ⲣⲏ: ⲛ̀ⲑⲟ ⲡⲉ ⲡ̀ⲥⲁ ⲛ̀ϯⲁ̀ⲛⲁⲧⲟⲗⲏ: ⲉ̀ⲣⲉ ⲛⲓⲑ̀ⲙⲏⲓ ϫⲟⲩϣⲧ ⲉ̀ⲃⲟⲗ ϧⲁϫⲱⲥ: ϧⲉⲛ ⲟⲩⲟⲩⲛⲟϥ ⲛⲉⲙ ⲟⲩⲑⲉⲗⲏⲗ.",
    "+ Ⲁⲩⲉⲣⲕⲁⲧⲁⲕ̀ⲣⲓⲛⲓⲛ ⲛ̀Ⲉ̀ⲩⲁ: ϫⲉ ⲧⲉⲣⲁⲙⲓⲥⲓ ϧⲉⲛ ⲟⲩⲉⲙⲕⲁϩⲛ̀ϩⲏⲧ: ⲛ̀ⲑⲟ ϩⲱⲓ ⲁ̀ⲣⲉⲥⲱⲧⲉⲙ: ϫⲉ ⲭⲉⲣⲉ ⲑⲏⲉⲑⲙⲉϩ ⲛ̀ϩ̀ⲙⲟⲧ.",
    "Ⲁ̀ⲣⲉⲙⲓⲥⲓ ⲛⲁⲛ ⲙ̀Ⲡ̀ⲟⲩⲣⲟ: Ⲡ̀ϭⲟⲓⲥ ⲛ̀ⲧⲉ ϯⲕ̀ⲧⲏⲥⲓⲥ ⲧⲏⲣⲥ: ⲁϥⲓ̀ ⲁϥⲥⲟⲧⲧⲉⲛ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲉⲛⲛⲟⲃⲓ: ϩⲱⲥ Ⲁ̀ⲅⲁⲑⲟⲥ ⲟⲩⲟϩ ⲙ̀Ⲙⲁⲓⲣⲱⲙⲓ.",
    "+ Ⲉⲑⲃⲉ ⲫⲁⲓ ⲧⲉⲛⲉⲣⲭⲟⲣⲉⲩⲓⲛ: ⲛⲉⲙ Ⲉ̀ⲗⲓⲥⲁⲃⲉⲧ ⲧⲉⲥⲉⲅⲅⲉⲛⲏⲥ: ϫⲉ ⲉⲧⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ⲑⲟ ϧⲉⲛ ⲛⲓϩⲓⲟⲙⲓ: ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲛ̀ⲧⲉ Ⲡ̀ⲟⲩⲧⲁϩ ⲛ̀ⲧⲉ ⲧⲉⲛⲉϫⲓ.",
    "Ⲭⲉⲣⲉ ⲛⲉ ⲱ̀ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ϯⲟⲩⲣⲱ ⲙ̀ⲙⲏⲓ ⲛ̀ⲁ̀ⲗⲏⲑⲓⲛⲏ: ⲭⲉⲣⲉ ⲡ̀ϣⲟⲩϣⲟⲩ ⲛ̀ⲧⲉ ⲡⲉⲛⲅⲉⲛⲟⲥ: ⲁ̀ⲣⲉϫ̀ⲫⲟ ⲛⲁⲛ ⲛ̀Ⲉⲙⲙⲁⲛⲟⲩⲏⲗ.",
    "+ Ⲧⲉⲛϯϩⲟ ⲁ̀ⲣⲓⲡⲉⲛⲙⲉⲩⲓ: ⲱ̀ ϯⲡ̀ⲣⲟⲥⲧⲁⲧⲏⲥ ⲉ̀ⲧⲉⲛϩⲟⲧ: ⲛⲁϩⲣⲉⲛ Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲛ̀ⲧⲉϥⲭⲁ ⲛⲉⲛⲛⲟⲃⲓ ⲛⲁⲛ ⲉ̀ⲃⲟⲗ."
  ]
}