{
  "name": "The Sunday Theotokia",
  "english": [
    "The First Part:",
    "You are called righteous, O blessed one, among women, the second tabernacle. ",
    "+ Which is called, the holy of holies, wherein are the tablets, of the covenant. ",
    "Whereupon is, the ten commandments, these which are written, by the finger of God. ",
    "+ They have directed us, to the Iota, the name of salvation, of Jesus Christ. ",
    "Who was incarnate, of you without change, and became the Mediator, of a new covenant.",
    "+ Through the shedding, of His holy Blood, He purified the faithful, to be a justified people.",
    "Wherefore everyone, magnifies you, O my Lady the Mother of God, the ever-holy. ",
    "+ And we too, hope to win mercy, through your intercessions, with the Lover of Mankind. ",
    "Who can speak of, the honor of the tabernacle, which Moses had made, on Mount Sinai.",
    "+ He made it with glory, as commanded by the Lord, according to the patterns, shown unto him. ",
    "Therein Aaron, and his sons served, the example of the highest, in the shadow of the heavenly ones. ",
    "+ They likened it to you, O Virgin Mary, the true tabernacle, wherein dwelt God. ",
    "Wherefore we, magnify you befittingly, with prophetic, hymnology. ",
    "+ For they spoke of you, with great honor, O holy city, of the great King. ",
    "We entreat and pray, that we may win mercy, through your intercessions, with the Lover of Mankind. ",
    "The Second Part:",
    "+ The ark overlaid, roundabout with gold, that was made, with wood that would not decay. ",
    "It foretold the sign, of God the Word, who became man, without separation. ",
    "+ One nature out of two, a holy divinity, co-essential with the Father, and incorruptible. ",
    "A holy humanity, begotten without seed, co-essential with us, according to the Economy.",
    "+ This which He has taken, from you O undefiled, He made one with Him, as a hypostasis. ",
    "Wherefore everyone, magnifies you, O my Lady the Mother of God, the ever-holy. ",
    "+ And we too, hope to win mercy, through your intercessions, with the Lover of Mankind. ",
    "All the souls together, of the children of Israel, brought offering unto, the tabernacle of the Lord. ",
    "+ Gold and silver, and precious stone, purple and scarlet, and fine linen. ",
    "And they made an ark, of wood that would not decay, overlaid with gold, within and without. ",
    "+ You too O Mary, are clothed with the glory, of the divinity, within and without. ",
    "For you have brought, unto God your Son, many people, through your purity. ",
    "+ Wherefore we, magnify you befittingly, with prophetic, hymnology. ",
    "For they spoke of you, with great honor, O holy city, of the great King. ",
    "+ We entreat and pray, that we may win mercy, through your intercessions, with the Lover of Mankind. ",
    "The Third Part: ",
    "The mercy seat, was overshadowed by, the forged Cherubim, from all sides. ",
    "+ Was a symbol of God the Word, who was incarnate, of you without change, O undefiled. ",
    "He became the purification, of our sins, and the forgiveness, of our iniquities. ",
    "+ Wherefore everyone, magnifies you, O my Lady the Mother of God, the ever-holy. ",
    "And we too, hope to win mercy, through your intercessions, with the Lover of Mankind. ",
    "+ The two golden Cherubim, continually covered, with their wings, the mercy seat. ",
    "Overshadowing, the place of the holy, of the holies, in the second tabernacle. ",
    "+ You too O Mary, thousands of thousands, and myriads of myriads, overshadow you. ",
    "Praising their Creator, who was in your womb, and took our likeness, without sin or alteration. ",
    "+ Wherefore we, magnify you befittingly, with prophetic, hymnology. ",
    "For they spoke of you, with great honor, O holy city, of the great King. ",
    "+ We entreat and pray, that we may win mercy, through your intercessions, with the Lover of Mankind. ",
    "The Fourth Part:",
    "You are the pot, made of pure gold, wherein was hidden, the true Manna. ",
    "+ The Bread of life, which came down from heaven, and gave life, unto the world. ",
    "Wherefore everyone, magnifies you, O my Lady the Mother of God, the ever-holy. ",
    "+ And we too, hope to win mercy, through your intercessions, with the Lover of Mankind. ",
    "It befits you, to be called, the golden pot, where the manna was hidden. ",
    "+ For that was kept, in the tabernacle, as a testimony, to the children of Israel. ",
    "Of the good things, that the Lord God, did unto them, in the wilderness of Sinai. ",
    "+ You too O Mary, have carried in your womb, the rational Manna, that came from the Father. ",
    "You bore Him without blemish, He gave unto us, His honored Body and Blood, and we lived forever. ",
    "+ Wherefore we, magnify you befittingly, with prophetic, hymnology. ",
    "For they spoke of you, with great honor, O holy city, of the great King. ",
    "+ We entreat and pray, that we may win mercy, through your intercessions, with the Lover of Mankind. ",
    "The Fifth Part: ",
    "You are the lampstand, made of pure gold, carrying, the ever-burning Lamp. ",
    "+ That is the unapproachable, Light of the world, that proceeds from, the unapproachable Light. ",
    "The true God, out of true God, who was incarnate, of you without change. ",
    "+ By His appearing, He gave light to us, we who sit in the darkness, and in the shadow of death. ",
    "And He guided our feet, in the path of peace, through the communion, of His holy sacraments. ",
    "+ Wherefore everyone, magnifies you, O my Lady the Mother of God, the ever-holy. ",
    "And we too, hope to win mercy, through your intercessions, with the Lover of Mankind. ",
    "+ All the ranks on high, cannot resemble you, O golden lampstand, that carries the true Light. ",
    "That was made of, pure and elect gold, and was placed in, the tabernacle. ",
    "+ That was made, by the hands of men, who brought oil for its lamps, by day and by night. ",
    "He who dwells in your womb, O Virgin Mary, gives light to every man, who comes into the world. ",
    "+ For He whom you have born, is the Sun of righteousness, and He has healed us, of all our sins.",
    "Wherefore we, magnify you befittingly, with prophetic, hymnology. ",
    "+ For they spoke of you, with great honor, O holy city, of the great King. ",
    "We entreat and pray, that we may win mercy, through your intercessions, with the Lover of Mankind. ",
    "The Sixth Part: ",
    "+ You are the censer, made of pure gold, carrying the blessed, and live coal. ",
    "That is taken, from the altar, to purge the sins, and take away the iniquities. ",
    "+ Which is God the Word, who took flesh from you, and offered Himself as incense, to God His Father. ",
    "Wherefore everyone, magnifies you, O my Lady the Mother of God, the ever-holy. ",
    "+ And we too, hope to win mercy, through your intercessions, with the Lover of Mankind. ",
    "Wherefore truly, I do not err, whenever I call you, the golden censer. ",
    "+ For therein, is offered, the choice incense, before the Holies. ",
    "Wherein God takes away, the sins of the people, through the burnt offerings, and the aroma of incense. ",
    "+ You too O Mary, have carried in your womb, the Invisible, Word of the Father. ",
    "He who offered Himself, as an acceptable sacrifice, upon the Cross, for the salvation of our race. ",
    "+ Wherefore we, magnify you befittingly, with prophetic, hymnology. ",
    "For they spoke of you, with great honor, O holy city, of the great King. ",
    "+ We entreat and pray, that we may win mercy, through your intercessions, with the Lover of Mankind. "
  ],
  "copticEnglish": [
    null,
    "First Part:\nSemoti ero zike-os, othie-etismarow-oot, khen ni-he-omi, je ti-mah-esnout eniskini.",
    "Thi-e-tou-mouti e-ros, je thi-ethowab, ente ni-ethowab, e-re ni-eplax en-khits.",
    "Ente ti-zia-thiki, nem pi mit ensaji, nai eitaf-eskhit, enje pi-tib ente Efnouti.",
    "Sershorp en-ersim menin, nan empi lowta, piran en-ougai, ente Esos Pekhrestos.",
    "Fai-etafiche sarex enkhiti, khen ou-met-at-shivti, afshowpi emmi-see-tis, ev-zia thiki emveri.",
    "Evol hiten ef-nougkh, ente pef-esnof ethowab, aftouvo enni-ethnahti, ev-laos eveth-maiof.",
    "Ethve fai o-on niven, se-chisi emmo, ta-shois ti-theotokos, ethowab enseyo niven.",
    "Anon hon ten tovh, ethrin shashni evnai, hitenne-epresvia, entotf empi-mai-rowmi.",
    "Nim pethna esh-saji, emip-taio enti-eskini, e-ta Moysis thamios, hijen eptow-ou en-Sina.",
    "Afthamios khen ou-ow-ou, kata epsaji emipshois, nem kata ni-tipos tiro, e-tav tamov eirow-ou.",
    "Thi eire Aarown, nem nef-shiri shemshi enkhits, khen eptipos ente epchisi, nem et-khivi ente na etfe.",
    "Aften thoni e-ros, Maria ti-Parthenos, ti-eskini emmi, e-ri Efnouti sakhon emmos.",
    "Ethve fai ten-chisi, emmo axeyos, khen han-eimono-logia, emipro-fitikon.",
    "Je asaji ethviti, enhan ehvi-owi eftai-oot, ti-vaki ethowab, ente pi-nishti enowro.",
    "Tenti-ho ten-tovh, ethrin shashni evnai, hiten ni-epresvia, entotf empi-mai rowmi.",
    "Second Part:",
    "Ti-kivo-tos et-oshg, ennoub ensasa niven, thi-etav-thamios, khen hanshe en-at-erholi.",
    "Aser-shorp enti mini, emifnouti pi-Logos, fi-etaf showpi enrowmi, khen omet at-forg.",
    "Owai pe evol khen esnav, ou-methnouti estouveiot, esoi en-at-tako, en-omoseyos nem Efioot.",
    "Nem ou-metrowmi ethowab, khoris sino-sia, en-omoseyos neman, kata ti-economia.",
    "Thai e-taf chits enkhiti, ow-ti at-tholeb, e-av hotp e-ros, kata ouhy postasis.",
    "Ethve fai o-on niven, se-chisi emmo, ta-shois ti-theotokos, ethowab enseyo niven.",
    "Anon hon ten tovh, ethrin shashni evnai, hitenne-epresvia, entotf empi-mai-rowmi.",
    "Epsishi niven evsop, ente nen-shiri empis-rael, av-eini enhan zowron, e-ti-eskini ente Epshois.",
    "Pi-noub nem pi hat, nem pi-owni-emmi, nem pi-shens etsati, nem pihe-akin-thi-non.\nAv-thamio en-o-kivotos, khen hanshe en-at-erholi, avla lows ennoub, sakhoun nem savol.",
    "Ti-goalh ghar ho, Maria ti-Parthenos, emip-ow-ou ente ti-methnouti, sakhon nem savol.",
    "Je ari e-ni ekhon, en-ou-laos efosh, emifnouti peshiri, hiten pe-tou-vo.",
    "Ethve fai ten-chisi, emmo axeyos, khen han-eimono-logia, emipro-fitikon.",
    "Je asaji ethviti, enhan ehvi-owi eftai-oot, ti-vaki ethowab, ente pi-nishti enowro.",
    "Tenti-ho ten-tovh, ethrin shashni evnai, hiten ni-epresvia, entotf empi-mai rowmi.",
    "Third Part:\nPi-e-las-tirion, eitou hovs emmof, hiten ni-Sherobim, ev-oi en-hikon.",
    "Eite Efnouti pi-Logos, e-tafit-she sarex enkhiti, ow-ti-atat-shini, khen ou-met at-shiviti.",
    "Av-showpi entou-vo, ente nen-novi, nem ou-ref-gow evol, ente nen ano-meia.",
    "Ethve fai o-on niven, se-chisi emmo, ta-shois ti-theotokos, ethowab enseyo niven.",
    "Anon hon ten tovh, ethrin shashni evnai, hitenne-epresvia, entotf empi-mai-rowmi.",
    "Sherobim esnaf ennoub, ev-oi enhi-kown, ev-hobs empi-lastirion, khen no-tenh enseyo niven.",
    "Ev-er khibi e-ehri, hijen pima ethowab, ente ni-ethowab, khen ti-eskini mah esnouti.",
    "Entho hoy Maria, ni-anan-sho ensho, nem ni-ana en-ethva en-ethva, se-er-khibi e-gow.",
    "Evhos e-pou-ref-sownt, efki khen te-neji, fai etafit-she empen-e-ni, khoris novi he-shiviti.",
    "Ethve fai ten-chisi, emmo axeyos, khen han-eimono-logia, emipro-fitikon.",
    "Je asaji ethviti, enhan ehvi-owi eftai-oot, ti-vaki ethowab, ente pi-nishti enowro.",
    "Tenti-ho ten-tovh, ethrin shashni evnai, hiten ni-epresvia, entotf empi-mai rowmi.",
    "Fourth Part:\nEntho pe pestam-nos, ennoub et-touveiot, e-re pi-Manna hip, enihri khen tef-miti.",
    "Pi-oik ente ep-onkh, e-taf-e e-pesit, nan evol khen etfe, afti emip-onkh empi kosmos.",
    "Ethve fai o-on niven, se-chisi emmo, ta-shois ti-theotokos, ethowab enseyo niven.",
    "Anon hon ten tovh, ethrin shashni evnai, hitenne-epresvia, entotf empi-mai-rowmi.",
    "Ev-towmi ghar eiro, ethrou-mouti e-peran, je pi-estam-nos ennoub, e-re pi-Manna-hip enkhitf.",
    "Fi men e-te emmav, shav-kof khen ti-eskini, enou-met-methra, ente nen-shiri epmis-rael.",
    "Ethve ni-beth-nanev, etaf-aitou ne-mow-ou, enji Epshois Efnouti, he-epshafe en-Sina.",
    "Entho hoi Maria, ari-fai khen te-neji, empi Manna enno e-ton, etaf-e evol khen evioot.",
    "Ari-masf achne thowleb, afti nan empef-sowma, nem pef-esnof et-taiot, anon-okh sha e-neh.",
    "Ethve fai ten-chisi, emmo axeyos, khen han-eimono-logia, emipro-fitikon.",
    "Je asaji ethviti, enhan ehvi-owi eftai-oot, ti-vaki ethowab, ente pi-nishti enowro.",
    "Tenti-ho ten-tovh, ethrin shashni evnai, hiten ni-epresvia, entotf empi-mai rowmi.",
    "Fifth Part:\nEntho te ti-likhneia, ennoub ettou-veiot, etfai kha pi-lampas, ethmoh enseyo niven.",
    "Ete-ef-ou-oyni empi kosmos, pi-atish-khont erof, pi evol khen pi-ou-owini, en-atish-khont erof.",
    "Pinoti enta efmi, evol khen onouti enta efmi, etafit-she-sarex enkhiti, khen ou-met at-shiviti.",
    "Hiten tef-parouseia, af-er ou-owini e-ron, kha ni-et-hemsi khen epkaki, nem etkhibi em-efmou.",
    "Afsoten nen-chalavg, e-efmoit ente ti-hirini, hiten ti-kononia, ente nef-mistirion ethowab.",
    "Ethve fai o-on niven, se-chisi emmo, ta-shois ti-theotokos, ethowab enseyo niven.",
    "Anon hon ten tovh, ethrin shashni evnai, hitenne-epresvia, entotf empi-mai-rowmi.",
    "Esos niven etkhen epit-shisi, empou eshten-thono ero, ow ti-likhnia ennoub, et-fai-kha pi-ou-owini emmi.",
    "Thimen e-te emmav, shav-thamios khen ou-noub, ef-sowtp enkatharos, shavkas khen ti-eskini.",
    "Se-erke-ver-nitis e-ros, hetin han-jig enrowmi, evti-neh ensa nes-lampas, empi-eho-ou nem pi-egorh.",
    "Fe-etki khen ten-eji, Maria ti-Parthenos, af-er-ou-oyni eirowmi niven, ethniou eipi kosmos.",
    "Enthof ghar pe evri, ente ti-zike-osini, ari-masf afta-letchon, evol khen nennovi.",
    "Ethve fai ten-chisi, emmo axeyos, khen han-eimono-logia, emipro-fitikon.",
    "Je asaji ethviti, enhan ehvi-owi eftai-oot, ti-vaki ethowab, ente pi-nishti enowro.",
    "Tenti-ho ten-tovh, ethrin shashni evnai, hiten ni-epresvia, entotf empi-mai rowmi.",
    "Sixth Part:\nEntho te ti-shori, ennoub en-katha-ros, etvai kha pi-jebs, enik-rom et-esmaro-oot.",
    "Fe-etot-she emmof, evol khen pima-en-ershow-oushe, shaf-touvo enni-novi, entef-owli enni-anomia.",
    "E-te Efnouti pi-Logos, e-tafit-she-sarex enkhiti, af-olf e-epshowi en-ou-estoynoufi, sha Efnouti Pefiot.",
    "Ethve fai o-on niven, se-chisi emmo, ta-shois ti-theotokos, ethowab enseyo niven.",
    "Anon hon ten tovh, ethrin shashni evnai, hitenne-epresvia, entotf empi-mai-rowmi.",
    "To-te ali-thows, en-ti-showft an en-ehli, ai-shan mouti eiro, je ti-shouri ennoub.",
    "Thi men ete emmav, shav-talo ei-epshowi enkhits, empi estoi-noufi et-sotp, empe emtho enni-ethowab.",
    "Sha-ri Efnouti oli emmov, ennenovi ente pi-laos, evol hiten pi-etshilil, eem pi-estoi ente pi-estoi-noufi.",
    "Entho hoi Maria, ari-fai khen te-niji, empi-atish-nav e-rof, en-Logos ente Efiout.",
    "Fai etaf-enf e-epshoy, en-o-thi-seia es-ship, hijin pistavros, kha ep-ogai empen genos.",
    "Ethve fai ten-chisi, emmo axeyos, khen han-eimono-logia, emipro-fitikon.",
    "Je asaji ethviti, enhan ehvi-owi eftai-oot, ti-vaki ethowab, ente pi-nishti enowro.",
    "Tenti-ho ten-tovh, ethrin shashni evnai, hiten ni-epresvia, entotf empi-mai rowmi."
  ],
  "arabic": [
    "ثيؤطوكية الأحد\t",
    "القطعة الأولى: ",
    "مدعوة صديقة، أيتها المباركة، في النساء، القبة الثانية. ",
    "+ التي تدعى، قدس الأقداس، وفيها، لوحا العهد. ",
    "والعشر، الكلمات، هذة المكتوبة، بأصبع الله. ",
    "+ سبقت أن دلتنا، على اليوطة، إسم الخلاص، الذي ليسوع المسيح. ",
    "هذا الذي تجسد، منكِ بغير تغيير، وصار وسيطاً، لعهدٍ جديد. ",
    "+ من قِبَل رشاش، دمه المقدس، طهر المؤمنين، شعباً مبرراً. ",
    "من أجل هذا، كل واحد يعظمِك، يا سيدتي والدة الإله، القديسة كل حين. ",
    "+ ونحن أيضاً نطلب، أن نفوز برحمة، بشفاعاتِك، عند محب البشر. ",
    "من يقدر أن ينطق، بكرامة القبة، التي صنعها موسى، على جبل سيناء. ",
    "+ صنعها بمجد، كقول الرب، وكجميع المثالات، التي أعلنت له. ",
    "تلك التي كان، هرون وبنوة يخدمون فيها، بمثال العلاء، وظِل السمائيات. ",
    "+ شبهوكِ بها، يا مريم العذراء، القبة الحقيقية، التي في داخلها الله. ",
    "من أجل هذا، نعظمِك، بإستحقاقٍ، بتماجيد نبوية. ",
    "+ لأنهم تكلموا، من أجلِك بأعمال كريمة، أيتها المدينة المقدسة، التي للملك العظيم. ",
    "نسأل ونطلب، أن نفوز برحمةٍ، بشفاعاتِك، عند محب البشر. ",
    "القطعة الثانية: ",
    "+ التابوت المصفح، بالذهب من كل ناحية، المصنوع من خشب، لا يُسَوس. ",
    "سبق أن دلنا، على الله الكلمة، الذي صار إنساناً، بغير إفتراق. ",
    "+ واحد من إثنين، لاهوت قدوس، بغير فساد، مساوي للآب. ",
    "وناسوت طاهر، بغير مباضعة، مساوي لنا، كالتدبير. ",
    "+ هذا الذي أخذه منكِ، أيتها الغير الدنسة، وإتحد، به كأُقنوم. ",
    "من أجل هذا، كل واحد يعظمِك، يا سيدتي والدة الإله، القديسة كل حين. ",
    "+ ونحن أيضاً نطلب، أن نفوز برحمةٍ، بشفاعاتِك، عند محب البشر. ",
    "كل الأنفس معاً، من بني إسرائيل، قدموا قرابين، إلى قبة الرب. ",
    "+ الذهب والفضة، والحجر الكريم، والحرير المغزول، والأرجوان. ",
    "صنعوا تابوتاً، من خشب لا يُسوَس، وصفَّحوه بالذهب، داخلاً وخارجاً. ",
    "+ وأنت أيضاً يا مريم، العذراء متسربلة، بمجد اللاهوت، داخلاً وخارجاً. ",
    "لأنكِ قدمتِ، شعباً كثيراً، لله إبنِك، من قِبَل طهارتك. ",
    "+ من أجل هذا، نعظمِك، بإستحقاقٍ، بتماجيد نبوية. ",
    "لأنهم تكلموا، من أجلِك بأعمال كريمة، أيتها المدينة المقدسة، التي للملك العظيم. ",
    "+ نسأل ونطلب، أن نفوز برحمةٍ، بشفاعاتِك، عند محب البشر. ",
    "القطعة الثالثة: ",
    "الغطاء، المظلل عليه، بالشاروبيم، المصورين. ",
    "+ أي الله الكلمة، الذي تجسد منكِ، أيتها التي بلا عيب، بغير تغير. ",
    "وصار تطهيراً، لخطايانا، وغافراً، لآثامنا. ",
    "+ من أجل هذا، كل واحد يعظمِك، يا سيدتي والدة الإله، القديسة كل حين. ",
    "ونحن أيضاً نطلب، أن نفوز برحمةٍ، بشفاعاتِك، عند محب البشر. ",
    "+ كروباً ذهب، مصوران مظللان، على الغطاء، بأجنحتهما كل حين. ",
    "يظللان على، موضع قدس، الأقداس، في القبة الثانية. ",
    "+ وأنت أيضاً يا مريم، ألوف ألوف، وربوات ربوات، يظللون عليك. ",
    "مُسبحين خالقهم، وهو في بطنِك، هذا الذي أخذ شبهنا، ما خلا الخطية والتغيير. ",
    "+ من أجل هذا، نعظمِك، بإستحقاقٍ، بتماجيد نبوية. ",
    "لأنهم تكلموا، من أجلِك بأعمال كريمة، أيتها المدينة المقدسة، التي للملك العظيم. ",
    "+ نسأل ونطلب، أن نفوز برحمةٍ، بشفاعاتِك، عند محب البشر. ",
    "القطعة الرابعة: ",
    "أنت هي قسط، الذهب النقي، المخفي المَنَّ، في وسطه. ",
    "+ خبز الحياة، الذي نزل لنا، من السماء، وأعطى الحياة للعالم. ",
    "من أجل هذا، كل واحد يعظمِك، يا سيدتي والدة الإله، القديسة كل حين. ",
    "+ ونحن أيضاً نطلب، أن نفوز برحمة، بشفاعاتِك، عند محب البشر. ",
    "يليق بكِ أن، يدعى إسمِك، قسط الذهب، المخفي فيه المَنَّ. ",
    "+ فذلك وُضع، في القبة، شهادة لبني، إسرائيل. ",
    "من أجل الخيرات، التي صنعها معهم، الرب الإله، في برية سيناء. ",
    "+ وأنتِ أيضاً يا مريم، حملتِ في بطنِك، المَنَّ العقلي، الذي أتى من الآب. ",
    "وولدته بغير دنس، وأعطانا جسده، ودمه الكريمين، فحيينا إلى الأبد. ",
    "+ من أجل هذا، نعظمِك، بإستحقاقٍ، بتماجيد نبوية. ",
    "لأنهم تكلموا، من أجلِك بأعمال كريمة، أيتها المدينة المقدسة، التي للملك العظيم. ",
    "+ نسأل ونطلب، أن نفوز برحمةٍ، بشفاعاتِك، عند محب البشر. ",
    "القطعة الخامسة: ",
    "أنت المنارة، الذهب النقي، الحاملة المصباح، المتقد كل حين. ",
    "+ الذي هو نور العالم، غير المقترب إليه، الذي من النور، غير المُدني منه. ",
    "الإله الحق، من الإله الحق، الذي تجسد منكِ، بغير تغيير. ",
    "+ بظهوره، آضاء علينا نحن، الجلوس في الظلمة، وظلال الموت. ",
    "وقوَّم أرجلنا، إلى طريق السلام، بشركة، أسراره المقدسة. ",
    "+ من أجل هذا، كل واحد يعظمِك، يا سيدتي والدة الإله، القديسة كل حين. ",
    "ونحن أيضاً نطلب، أن نفوز برحمةٍ، بشفاعاتِك، عند محب البشر. ",
    "+ كل الرتب العلوية، لم تقدر أن تشبهكِ، أيتها المنارة الذهبية، حاملة النور الحقيقي. ",
    "فتلك صُنعت، من ذهب، مختار نقي، ووُضعت في القبة. ",
    "+ تدبر، بأيدي البشر إذ، يعطى زيت لمصابيحها، نهاراً وليلاً. ",
    "والذي في بطنِك، يا مريم العذراء، أضاء لكل أنسان، آت إلى العالم. ",
    "+ لأنه هو، شمس البر، ولدتِه وشفانا، من خطايانا. ",
    "من أجل هذا، نعظمِك، بإستحقاقٍ، بتماجيد نبوية. ",
    "+ لأنهم تكلموا، من أجلِك بأعمال كريمة، أيتها المدينة المقدسة، التي للملك العظيم. ",
    "نسأل ونطلب، أن نفوز برحمةٍ، بشفاعاتِك، عند محب البشر. ",
    "القطعة السادسة: ",
    "+ أنت هي المجمرة، الذهب النقي، حاملة جمر، النار المباركة. ",
    "الذي يُؤخذ، من المذبح، يُطهر الخطايا، ويمحو الآثام. ",
    "+ أي الله الكلمة، الذي تجسد منكِ، ورفع ذاته بخوراً، إلى الله أبيه. ",
    "من أجل هذا، كل واحد يعظمِك، يا سيدتي والدة الإله، القديسة كل حين. ",
    "+ ونحن أيضاً نطلب، أن نفوز برحمةٍ، بشفاعاتِك، عند محب البشر. ",
    "حينئذ بالحقيقة، لا أخطيئ في شئ، إذا ما دعوتك، المجمرة الذهب. ",
    "+ فتلك يُرفع، فيها البخور، المختار، أمام الأقدس. ",
    "ويرفع الله هناك، خطايا الشعب، من قِبَل المحرقات، ورائحة البخور. ",
    "+ وأنتِ يا مريم، حملتِ في بطنِك، الغير منظور، كلمة الآب. ",
    "هذا الذي أصعد، ذاته ذبيحة، مقبولة على الصليب، عن خلاص جنسنا. ",
    "+ من أجل هذا، نعظمِك، بإستحقاقٍ، بتماجيد نبوية. ",
    "لأنهم تكلموا، من أجلِك بأعمال كريمة، أيتها المدينة المقدسة، التي للملك العظيم. ",
    "+ نسأل ونطلب، أن نفوز برحمةٍ، بشفاعاتِك، عند محب البشر. "
  ],
  "coptic": [
    "Ϯⲑⲉⲟ̀ⲧⲟⲕⲓⲁ ⲙ̀Ⲡ̀ⲉ̀ϩⲟⲟⲩ ⲛ̀Ϯⲕⲩⲣⲓⲁⲕⲏ",
    "Ϯϩⲟⲩⲓϯ: ",
    "Ⲥⲉⲙⲟⲩϯ ⲉ̀ⲣⲟ ⲇⲓⲕⲉⲟⲥ: ⲱ̀ ⲑⲏⲉⲧⲥ̀ⲙⲁⲣⲱⲟⲩⲧ: ϧⲉⲛ ⲛⲓϩⲓⲟⲙⲓ: ϫⲉ ϯⲙⲁϩⲥ̀ⲛⲟⲩϯ ⲛ̀ⲥ̀ⲕⲏⲛⲏ. ",
    "+ Ⲑⲏⲉ̀ⲧⲟⲩⲙⲟⲩϯ ⲉ̀ⲣⲟⲥ: ϫⲉ ⲑⲏⲉⲑⲟⲩⲁⲃ: ⲛ̀ⲧⲉ ⲛⲏⲉⲑⲟⲩⲁⲃ: ⲉ̀ⲣⲉ ⲛⲓⲡ̀ⲗⲁⲝ ⲛ̀ϧⲏⲧⲥ. ",
    "Ⲛ̀ⲧⲉ ϯⲇⲓⲁⲑⲏⲕⲏ: ⲛⲉⲙ ⲡⲓⲙⲏⲧ ⲛ̀ⲥⲁϫⲓ: ⲛⲁⲓ ⲉ̀ⲧⲁϥⲥ̀ϧⲏⲧⲟⲩ: ⲛ̀ϫⲉ ⲡⲓⲧⲏⲃ ⲛ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ. ",
    "+ Ⲥⲉⲉⲣϣⲟⲣⲡ ⲛ̀ⲉⲣⲥⲩⲙⲙⲉⲛⲓⲛ: ⲛⲁⲛ ⲙ̀Ⲡⲓⲓⲱⲧⲁ: ⲡⲓⲣⲁⲛ ⲛ̀ⲟⲩϫⲁⲓ: ⲛ̀ⲧⲉ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ. ",
    "Ⲫⲁⲓ ⲉ̀ⲧⲁϥϭⲓⲥⲁⲣⲝ ⲛ̀ϧⲏϯ: ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧϣⲓⲃϯ: ⲁϥϣⲱⲡⲓ ⲙ̀Ⲙⲉⲥⲓⲧⲏⲥ: ⲉⲩⲇⲓⲁⲑⲏⲕⲏ ⲙ̀ⲃⲉⲣⲓ.",
    "+ Ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲫ̀ⲛⲟⲩϫϧ: ⲛ̀ⲧⲉ Ⲡⲉϥⲥ̀ⲛⲟϥ ⲉⲑⲟⲩⲁⲃ: ⲁϥⲧⲟⲩⲃⲟ ⲛ̀ⲛⲏⲉⲑⲛⲁϩϯ: ⲉⲩⲗⲁⲟⲥ ⲉⲩⲑ̀ⲙⲁⲓⲟϥ. ",
    "Ⲉⲑⲃⲉ ⲫⲁⲓ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ: ⲥⲉϭⲓⲥⲓ ⲙ̀ⲙⲟ: ⲧⲁϭⲟⲓⲥ Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ: ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ. ",
    "+ Ⲁ̀ⲛⲟⲛ ϩⲱⲛ ⲧⲉⲛⲧⲱⲃϩ: ⲉⲑⲣⲉⲛϣⲁϣⲛⲓ ⲉⲩⲛⲁⲓ: ϩⲓⲧⲉⲛ ⲛⲉⲡ̀ⲣⲉⲥⲃⲓⲁ: ⲛ̀ⲧⲟⲧϥ ⲙ̀Ⲡⲓⲙⲁⲓⲣⲱⲙⲓ. ",
    "Ⲛⲓⲙ ⲡⲉⲑⲛⲁϣ̀ⲥⲁϫⲓ: ⲙ̀ⲡ̀ⲧⲁⲓⲟ ⲛ̀ϯⲥ̀ⲕⲏⲛⲏ: ⲉ̀ⲧⲁ Ⲙⲱⲩ̀ⲥⲏⲥ ⲑⲁⲙⲓⲟⲥ: ϩⲓϫⲉⲛ ⲡ̀ⲧⲱⲟⲩ ⲛ̀Ⲥⲓⲛⲁ. ",
    "+ Ⲁϥⲑⲁⲙⲓⲟⲥ ϧⲉⲛ ⲟⲩⲱ̀ⲟⲩ: ⲕⲁⲧⲁ ⲡ̀ⲥⲁϫⲓ ⲙ̀Ⲡ̀ϭⲟⲓⲥ: ⲛⲉⲙ ⲕⲁⲧⲁ ⲛⲓⲧⲩⲡⲟⲥ ⲧⲏⲣⲟⲩ: ⲉ̀ⲧⲁⲩⲧⲁⲙⲟϥ ⲉ̀ⲣⲱⲟⲩ. ",
    "Ⲑⲏ ⲉ̀ⲣⲉ Ⲁ̀ⲁ̀ⲣⲱⲛ: ⲛⲉⲙ ⲛⲉϥϣⲏⲣⲓ ϣⲉⲙϣⲓ ⲛ̀ϧⲏⲧⲥ: ϧⲉⲛ ⲡ̀ⲧⲩⲡⲟⲥ ⲛ̀ⲧⲉ ⲡ̀ϭⲓⲥⲓ: ⲛⲉⲙ ⲧ̀ϧⲏⲓⲃⲓ ⲛ̀ⲧⲉ ⲛⲁ ⲧ̀ⲫⲉ. ",
    "+ Ⲁⲩⲧⲉⲛⲑⲱⲛⲓ ⲉ̀ⲣⲟⲥ: Ⲙⲁⲣⲓⲁ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ϯⲥ̀ⲕⲏⲛⲏ ⲙ̀ⲙⲏⲓ: ⲉ̀ⲣⲉ Ⲫ̀ⲛⲟⲩϯ ⲥⲁϧⲟⲩⲛ ⲙ̀ⲙⲟⲥ. ",
    "Ⲉⲑⲃⲉ ⲫⲁⲓ ⲧⲉⲛϭⲓⲥⲓ: ⲙ̀ⲙⲟ ⲁⲝⲓⲱⲥ: ϧⲉⲛ ϩⲁⲛⲩⲙⲛⲟⲗⲟⲅⲓⲁ: ⲙ̀ⲡ̀ⲣⲟⲫⲏⲧⲓⲕⲟⲛ. ",
    "+ Ϫⲉ ⲁⲩⲥⲁϫⲓ ⲉⲑⲃⲏϯ: ⲛ̀ϩⲁⲛϩ̀ⲃⲏⲟⲩⲓ̀ ⲉⲩⲧⲁⲓⲏⲟⲩⲧ: ϯⲃⲁⲕⲓ ⲉⲑⲟⲩⲁⲃ: ⲛ̀ⲧⲉ ⲡⲓⲛⲓϣϯ ⲛ̀Ⲟⲩⲣⲟ. ",
    "Ⲧⲉⲛϯϩⲟ ⲧⲉⲛⲧⲱⲃϩ: ⲉⲑⲣⲉⲛϣⲁϣⲛⲓ ⲉⲩⲛⲁⲓ: ϩⲓⲧⲉⲛ ⲛⲉⲡ̀ⲣⲉⲥⲃⲓⲁ: ⲛ̀ⲧⲟⲧϥ ⲙ̀Ⲡⲓⲙⲁⲓⲣⲱⲙⲓ.",
    "Ϯⲙⲁϩⲥ̀ⲛⲟⲩϯ: ",
    "+ Ϯⲕⲓⲃⲱⲧⲟⲥ ⲉⲧⲟϣϫ: ⲛ̀ⲛⲟⲩⲃ ⲛ̀ⲥⲁⲥⲁ ⲛⲓⲃⲉⲛ: ⲑⲏⲉ̀ⲧⲁⲩⲑⲁⲙⲓⲟⲥ: ϧⲉⲛ ϩⲁⲛϣⲉ ⲛ̀ⲁⲧⲉⲣϩⲟⲗⲓ. ",
    "Ⲁⲥⲉⲣϣⲟⲣⲡ ⲛ̀ϯⲙⲏⲓⲛⲓ: ⲙ̀Ⲫ̀ⲛⲟⲩϯ Ⲡⲓⲗⲟⲅⲟⲥ: ⲫⲏⲉ̀ⲧⲁϥϣⲱⲡⲓ ⲛ̀ⲣⲱⲙⲓ: ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧⲫⲱⲣϫ. ",
    "+ Ⲟⲩⲁⲓ ⲡⲉ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲥ̀ⲛⲁⲩ: ⲟⲩⲙⲉⲑⲛⲟⲩϯ ⲉⲥⲧⲟⲩⲃⲏⲟⲩⲧ: ⲉⲥⲟⲓ ⲛ̀ⲁⲧⲧⲁⲕⲟ: ⲛ̀ⲟ̀ⲙⲟⲟⲩⲥⲓⲟⲥ ⲛⲉⲙ Ⲫ̀ⲓⲱⲧ. ",
    "Ⲛⲉⲙ ⲟⲩⲙⲉⲧⲣⲱⲙⲓ ⲉⲑⲟⲩⲁⲃ: ⲭⲱⲣⲓⲥ ⲥⲩⲛⲟⲩⲥⲓⲁ: ⲛ̀ⲟ̀ⲙⲟⲟⲩⲥⲓⲟⲥ ⲛⲉⲙⲁⲛ: ⲕⲁⲧⲁ ϯⲟⲓⲕⲟⲛⲟⲙⲓⲁ.",
    "+ Ⲑⲁⲓⲉ̀ⲧⲁϥϭⲓⲧⲥ ⲛ̀ϧⲏϯ: ⲱ̀ ϯⲁⲧⲑⲱⲗⲉⲃ: ⲉ̀ⲁϥϩⲱⲧⲡ ⲉ̀ⲣⲟⲥ: ⲕⲁⲧⲁ ⲟⲩϩⲩⲡⲟⲥⲧⲁⲥⲓⲥ.",
    "Ⲉⲑⲃⲉ ⲫⲁⲓ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ: ⲥⲉϭⲓⲥⲓ ⲙ̀ⲙⲟ: ⲧⲁϭⲟⲓⲥ Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ: ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ. ",
    "+ Ⲁ̀ⲛⲟⲛ ϩⲱⲛ ⲧⲉⲛⲧⲱⲃϩ: ⲉⲑⲣⲉⲛϣⲁϣⲛⲓ ⲉⲩⲛⲁⲓ: ϩⲓⲧⲉⲛ ⲛⲉⲡ̀ⲣⲉⲥⲃⲓⲁ: ⲛ̀ⲧⲟⲧϥ ⲙ̀Ⲡⲓⲙⲁⲓⲣⲱⲙⲓ. ",
    "Ⲯⲩⲭⲏ ⲛⲓⲃⲉⲛ ⲉⲩⲥⲟⲡ: ⲛ̀ⲧⲉ ⲛⲉⲛϣⲏⲣⲓ ⲙ̀Ⲡⲓⲥⲣⲁⲏⲗ: ⲁⲩⲓ̀ⲛⲓ ⲛ̀ϩⲁⲛⲇⲱⲣⲟⲛ: ⲉ̀ϯⲥ̀ⲕⲏⲛⲏ ⲛ̀ⲧⲉ Ⲡ̀ϭⲟⲓⲥ. ",
    "+ Ⲡⲓⲛⲟⲩⲃ ⲛⲉⲙ ⲡⲓϩⲁⲧ: ⲛⲉⲙ ⲡⲓⲱ̀ⲛⲓ ⲙ̀ⲙⲏⲓ: ⲛⲉⲙ ⲡⲓϣⲉⲛⲥ ⲉⲧⲥⲁϯ: ⲛⲉⲙ ⲡⲓϩⲩⲁ̀ⲕⲩⲛⲑⲓⲛⲟⲛ.",
    "Ⲁⲩⲑⲁⲙⲓⲟ ⲛ̀ⲟⲩⲕⲓⲃⲱⲧⲟⲥ: ϧⲉⲛ ϩⲁⲛϣⲉ ⲛ̀ⲁⲧⲉⲣϩⲟⲗⲓ: ⲁⲩⲗⲁⲗⲱⲥ ⲛ̀ⲛⲟⲩⲃ: ⲥⲁϧⲟⲩⲛ ⲛⲉⲙ ⲥⲁⲃⲟⲗ. ",
    "+ Ⲧⲉϫⲟⲗϩ ⲅⲁⲣ ϩⲱⲓ: Ⲙⲁⲣⲓⲁ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲙ̀ⲡ̀ⲱ̀ⲟⲩ ⲛ̀ⲧⲉ ϯⲙⲉⲑⲛⲟⲩϯ: ⲥⲁϧⲟⲩⲛ ⲛⲉⲙ ⲥⲁⲃⲟⲗ. ",
    "Ϫⲉ ⲁ̀ⲣⲉⲓ̀ⲛⲓ ⲉ̀ϧⲟⲩⲛ: ⲛ̀ⲟⲩⲗⲁⲟⲥ ⲉϥⲟϣ: ⲙ̀Ⲫ̀ⲛⲟⲩϯ Ⲡⲉϣⲏⲣⲓ: ϩⲓⲧⲉⲛ ⲡⲉⲧⲟⲩⲃⲟ. ",
    "+ Ⲉⲑⲃⲉ ⲫⲁⲓ ⲧⲉⲛϭⲓⲥⲓ: ⲙ̀ⲙⲟ ⲁⲝⲓⲱⲥ: ϧⲉⲛ ϩⲁⲛⲩⲙⲛⲟⲗⲟⲅⲓⲁ: ⲙ̀ⲡ̀ⲣⲟⲫⲏⲧⲓⲕⲟⲛ.",
    "Ϫⲉ ⲁⲩⲥⲁϫⲓ ⲉⲑⲃⲏϯ: ⲛ̀ϩⲁⲛϩ̀ⲃⲏⲟⲩⲓ̀ ⲉⲩⲧⲁⲓⲏⲟⲩⲧ: ϯⲃⲁⲕⲓ ⲉⲑⲟⲩⲁⲃ: ⲛ̀ⲧⲉ ⲡⲓⲛⲓϣϯ ⲛ̀Ⲟⲩⲣⲟ. ",
    "+ Ⲧⲉⲛϯϩⲟ ⲧⲉⲛⲧⲱⲃϩ: ⲉⲑⲣⲉⲛϣⲁϣⲛⲓ ⲉⲩⲛⲁⲓ: ϩⲓⲧⲉⲛ ⲛⲉⲡ̀ⲣⲉⲥⲃⲓⲁ: ⲛ̀ⲧⲟⲧϥ ⲙ̀Ⲡⲓⲙⲁⲓⲣⲱⲙⲓ. ",
    "Ϯⲙⲁϩϣⲟⲙϯ:",
    "Ⲡⲓⲓ̀ⲗⲁⲥⲧⲏⲣⲓⲟⲛ: ⲉ̀ⲧⲟⲩϩⲱⲃⲥ ⲙ̀ⲙⲟϥ: ϩⲓⲧⲉⲛ Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ: ⲉⲩⲟⲓ ⲛ̀ϩⲓⲕⲱⲛ. ",
    "+ Ⲉ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ Ⲡⲓⲗⲟⲅⲟⲥ: ⲉ̀ⲧⲁϥϭⲓⲥⲁⲣⲝ ⲛ̀ϧⲏϯ: ⲱ̀ ϯⲁ̀ⲧⲁϭⲛⲓ: ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧϣⲓⲃϯ. ",
    "Ⲁϥϣⲱⲡⲓ ⲛ̀ⲧⲟⲩⲃⲟ: ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ: ⲛⲉⲙ ⲟⲩⲣⲉϥⲭⲱ ⲉ̀ⲃⲟⲗ: ⲛ̀ⲧⲉ ⲛⲉⲛⲁ̀ⲛⲟⲙⲓⲁ. ",
    "+ Ⲉⲑⲃⲉ ⲫⲁⲓ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ: ⲥⲉϭⲓⲥⲓ ⲙ̀ⲙⲟ: ⲧⲁϭⲟⲓⲥ Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ: ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ. ",
    "Ⲁ̀ⲛⲟⲛ ϩⲱⲛ ⲧⲉⲛⲧⲱⲃϩ: ⲉⲑⲣⲉⲛϣⲁϣⲛⲓ ⲉⲩⲛⲁⲓ: ϩⲓⲧⲉⲛ ⲛⲉⲡ̀ⲣⲉⲥⲃⲓⲁ: ⲛ̀ⲧⲟⲧϥ ⲙ̀Ⲡⲓⲙⲁⲓⲣⲱⲙⲓ. ",
    "+ Ⲭⲉⲣⲟⲩⲃⲓⲙ ⲥ̀ⲛⲁⲩ ⲛ̀ⲛⲟⲩⲃ: ⲉⲩⲟⲓ ⲛ̀ϩⲓⲕⲱⲛ: ⲉⲩϩⲱⲃⲥ ⲙ̀ⲡⲓⲓ̀ⲗⲁⲥⲧⲏⲣⲓⲟⲛ: ϧⲉⲛ ⲛⲟⲩⲧⲉⲛϩ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ. ",
    "Ⲉⲩⲉⲣϧⲏⲓⲃⲓ ⲉ̀ϩ̀ⲣⲏⲓ: ϩⲓϫⲉⲛ ⲡⲓⲙⲁ ⲉⲑⲟⲩⲁⲃ: ⲛ̀ⲧⲉ ⲛⲏⲉⲑⲟⲩⲁⲃ: ϧⲉⲛ ϯⲥ̀ⲕⲏⲛⲏ ⲙ̀ⲙⲁϩⲥ̀ⲛⲟⲩϯ. ",
    "+ Ⲛ̀ⲑⲟ ϩⲱⲓ Ⲙⲁⲣⲓⲁ: ⲛⲓⲁ̀ⲛⲁⲛϣⲟ ⲛ̀ϣⲟ: ⲛⲉⲙ ⲛⲓⲁ̀ⲛⲁⲛⲑ̀ⲃⲁ ⲛ̀ⲑ̀ⲃⲁ: ⲥⲉⲉⲣϧⲏⲓⲃⲓ ⲉ̀ϫⲱ. ",
    "Ⲉⲩϩⲱⲥ ⲉ̀Ⲡⲟⲩⲣⲉϥⲥⲱⲛⲧ: ⲉϥⲭⲏ ϧⲉⲛ ⲧⲉⲛⲉϫⲓ: ⲫⲁⲓ ⲉ̀ⲧⲁϥϭⲓ ⲙ̀ⲡⲉⲛⲓ̀ⲛⲓ: ⲭⲱⲣⲓⲥ ⲛⲟⲃⲓ ϩⲓ ϣⲓⲃϯ. ",
    "+ Ⲉⲑⲃⲉ ⲫⲁⲓ ⲧⲉⲛϭⲓⲥⲓ: ⲙ̀ⲙⲟ ⲁⲝⲓⲱⲥ: ϧⲉⲛ ϩⲁⲛⲩⲙⲛⲟⲗⲟⲅⲓⲁ: ⲙ̀ⲡ̀ⲣⲟⲫⲏⲧⲓⲕⲟⲛ. ",
    "Ϫⲉ ⲁⲩⲥⲁϫⲓ ⲉⲑⲃⲏϯ: ⲛ̀ϩⲁⲛϩ̀ⲃⲏⲟⲩⲓ̀ ⲉⲩⲧⲁⲓⲏⲟⲩⲧ: ϯⲃⲁⲕⲓ ⲉⲑⲟⲩⲁⲃ: ⲛ̀ⲧⲉ ⲡⲓⲛⲓϣϯ ⲛ̀Ⲟⲩⲣⲟ. ",
    "+ Ⲧⲉⲛϯϩⲟ ⲧⲉⲛⲧⲱⲃϩ: ⲉⲑⲣⲉⲛϣⲁϣⲛⲓ ⲉⲩⲛⲁⲓ: ϩⲓⲧⲉⲛ ⲛⲉⲡ̀ⲣⲉⲥⲃⲓⲁ: ⲛ̀ⲧⲟⲧϥ ⲙ̀Ⲡⲓⲙⲁⲓⲣⲱⲙⲓ. ",
    "Ϯⲙⲁϩϥ̀ⲧⲟ:",
    "Ⲛ̀ⲑⲟ ⲡⲉ ⲡⲓⲥ̀ⲧⲁⲙⲛⲟⲥ: ⲛ̀ⲛⲟⲩⲃ ⲉⲧⲧⲟⲩⲃⲏⲟⲩⲧ: ⲉ̀ⲣⲉ Ⲡⲓⲙⲁⲛⲛⲁ ϩⲏⲡ: ⲛ̀ϩ̀ⲣⲏⲓ ϧⲉⲛ ⲧⲉϥⲙⲏϯ. ",
    "+ Ⲡⲓⲱⲓⲕ ⲛ̀ⲧⲉ ⲡ̀ⲱⲛϧ: ⲉ̀ⲧⲁϥⲓ̀ ⲉ̀ⲡⲉⲥⲏⲧ: ⲛⲁⲛ ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲧ̀ⲫⲉ: ⲁϥϯ ⲙ̀ⲡ̀ⲱⲛϧ ⲙ̀ⲡⲓⲕⲟⲥⲙⲟⲥ. ",
    "Ⲉⲑⲃⲉ ⲫⲁⲓ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ: ⲥⲉϭⲓⲥⲓ ⲙ̀ⲙⲟ: ⲧⲁϭⲟⲓⲥ Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ: ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ. ",
    "+ Ⲁ̀ⲛⲟⲛ ϩⲱⲛ ⲧⲉⲛⲧⲱⲃϩ: ⲉⲑⲣⲉⲛϣⲁϣⲛⲓ ⲉⲩⲛⲁⲓ: ϩⲓⲧⲉⲛ ⲛⲉⲡ̀ⲣⲉⲥⲃⲓⲁ: ⲛ̀ⲧⲟⲧϥ ⲙ̀Ⲡⲓⲙⲁⲓⲣⲱⲙⲓ. ",
    "Ϥ̀ⲧⲱⲙⲓ ⲅⲁⲣ ⲉ̀ⲣⲟ: ⲉⲑⲣⲟⲩⲙⲟⲩϯ ⲉ̀ⲡⲉⲣⲁⲛ: ϫⲉ ⲡⲓⲥ̀ⲧⲁⲙⲛⲟⲥ ⲛ̀ⲛⲟⲩⲃ: ⲉ̀ⲣⲉ ⲡⲓⲙⲁⲛⲛⲁ ϩⲏⲡ ⲛ̀ϧⲏⲧϥ. ",
    "+ Ⲫⲏ ⲙⲉⲛ ⲉ̀ⲧⲉ ⲙ̀ⲙⲁⲩ: ϣⲁⲩⲭⲁϥ ϧⲉⲛ ϯⲥ̀ⲕⲏⲛⲏ: ⲛ̀ⲟⲩⲙⲉⲧⲙⲉⲑⲣⲉ: ⲛ̀ⲧⲉ ⲛⲉⲛϣⲏⲣⲓ ⲙ̀Ⲡⲓⲥⲣⲁⲏⲗ. ",
    "Ⲉⲑⲃⲉ ⲛⲓⲡⲉⲑⲛⲁⲛⲉⲩ: ⲉ̀ⲧⲁϥⲁⲓⲧⲟⲩ ⲛⲉⲙⲱⲟⲩ: ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ Ⲫ̀ⲛⲟⲩϯ: ϩⲓ ⲡ̀ϣⲁϥⲉ ⲛ̀Ⲥⲓⲛⲁ. ",
    "+ Ⲛ̀ⲑⲟ ϩⲱⲓ Ⲙⲁⲣⲓⲁ: ⲁ̀ⲣⲉϥⲁⲓ ϧⲉⲛ ⲧⲉⲛⲉϫⲓ: ⲙ̀Ⲡⲓⲙⲁⲛⲛⲁ ⲛ̀ⲛⲟⲏ̀ⲧⲟⲛ: ⲉ̀ⲧⲁϥⲓ̀ ⲉ̀ⲃⲟⲗ ϧⲉⲛ Ⲫ̀ⲓⲱⲧ. ",
    "Ⲁ̀ⲣⲉⲙⲁⲥϥ ⲁϭⲛⲉ ⲑⲱⲗⲉⲃ: ⲁϥϯ ⲛⲁⲛ ⲙ̀Ⲡⲉϥⲥⲱⲙⲁ: ⲛⲉⲙ Ⲡⲉϥⲥ̀ⲛⲟϥ ⲉⲧⲧⲁⲓⲏⲟⲩⲧ: ⲁⲛⲱⲛϧ ϣⲁ ⲉ̀ⲛⲉϩ. ",
    "+ Ⲉⲑⲃⲉ ⲫⲁⲓ ⲧⲉⲛϭⲓⲥⲓ: ⲙ̀ⲙⲟ ⲁⲝⲓⲱⲥ: ϧⲉⲛ ϩⲁⲛⲩⲙⲛⲟⲗⲟⲅⲓⲁ: ⲙ̀ⲡ̀ⲣⲟⲫⲏⲧⲓⲕⲟⲛ. ",
    "Ϫⲉ ⲁⲩⲥⲁϫⲓ ⲉⲑⲃⲏϯ: ⲛ̀ϩⲁⲛϩ̀ⲃⲏⲟⲩⲓ̀ ⲉⲩⲧⲁⲓⲏⲟⲩⲧ: ϯⲃⲁⲕⲓ ⲉⲑⲟⲩⲁⲃ: ⲛ̀ⲧⲉ ⲡⲓⲛⲓϣϯ ⲛ̀Ⲟⲩⲣⲟ. ",
    "+ Ⲧⲉⲛϯϩⲟ ⲧⲉⲛⲧⲱⲃϩ: ⲉⲑⲣⲉⲛϣⲁϣⲛⲓ ⲉⲩⲛⲁⲓ: ϩⲓⲧⲉⲛ ⲛⲉⲡ̀ⲣⲉⲥⲃⲓⲁ: ⲛ̀ⲧⲟⲧϥ ⲙ̀Ⲡⲓⲙⲁⲓⲣⲱⲙⲓ. ",
    "Ϯⲙⲁϩϯ: ",
    "Ⲛ̀ⲑⲟ ⲧⲉ ϯⲗⲩⲭⲛⲓⲁ: ⲛ̀ⲛⲟⲩⲃ ⲉⲧⲧⲟⲩⲃⲏⲟⲩⲧ: ⲉⲧϥⲁⲓ ϧⲁ Ⲡⲓⲗⲁⲙⲡⲁⲥ: ⲉⲑⲙⲟϩ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ. ",
    "+ Ⲉ̀ⲧⲉ Ⲫ̀ⲟⲩⲱⲓⲛⲓ ⲙ̀ⲡⲓⲕⲟⲥⲙⲟⲥ: ⲡⲓⲁⲧϣ̀ϧⲱⲛⲧ ⲉ̀ⲣⲟϥ: ⲡⲓⲉ̀ⲃⲟⲗ ϧⲉⲛ Ⲡⲓⲟⲩⲱⲓⲛⲓ: ⲛ̀ⲁⲧϣ̀ϧⲱⲛⲧ ⲉ̀ⲣⲟϥ. ",
    "Ⲡⲓⲛⲟⲩϯ ⲛ̀ⲧⲁⲫ̀ⲙⲏⲓ: ⲉ̀ⲃⲟⲗ ϧⲉⲛ Ⲟⲩⲛⲟⲩϯ ⲛ̀ⲧⲁⲫ̀ⲙⲏⲓ: ⲉ̀ⲧⲁϥϭⲓⲥⲁⲣⲝ ⲛ̀ϧⲏϯ: ϧⲉⲛ ⲟⲩⲙⲉⲧⲁⲧϣⲓⲃϯ. ",
    "+ Ϩⲓⲧⲉⲛ ⲧⲉϥⲡⲁⲣⲟⲩⲥⲓⲁ: ⲁϥⲉⲣⲟⲩⲱⲓⲛⲓ ⲉ̀ⲣⲟⲛ: ϧⲁ ⲛⲏⲉⲧϩⲉⲙⲥⲓ ϧⲉⲛ ⲙ̀ⲭⲁⲕⲓ: ⲛⲉⲙ ⲧ̀ϧⲏⲓⲃⲓ ⲙ̀ⲫ̀ⲙⲟⲩ. ",
    "Ⲁϥⲥⲟⲩⲧⲉⲛ ⲛⲉⲛϭⲁⲗⲁⲩϫ: ⲉ̀ⲫ̀ⲙⲱⲓⲧ ⲛ̀ⲧⲉ ϯϩⲓⲣⲏⲛⲏ: ϩⲓⲧⲉⲛ ϯⲕⲟⲓⲛⲱⲛⲓⲁ: ⲛ̀ⲧⲉ ⲛⲉϥⲙⲩⲥⲧⲏⲣⲓⲟⲛ ⲉⲑⲟⲩⲁⲃ. ",
    "+ Ⲉⲑⲃⲉ ⲫⲁⲓ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ: ⲥⲉϭⲓⲥⲓ ⲙ̀ⲙⲟ: ⲧⲁϭⲟⲓⲥ Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ: ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ. ",
    "Ⲁ̀ⲛⲟⲛ ϩⲱⲛ ⲧⲉⲛⲧⲱⲃϩ: ⲉⲑⲣⲉⲛϣⲁϣⲛⲓ ⲉⲩⲛⲁⲓ: ϩⲓⲧⲉⲛ ⲛⲉⲡ̀ⲣⲉⲥⲃⲓⲁ: ⲛ̀ⲧⲟⲧϥ ⲙ̀Ⲡⲓⲙⲁⲓⲣⲱⲙⲓ. ",
    "+ Ⲩ̀ⲥⲟⲥ ⲛⲓⲃⲉⲛ ⲉⲧ ϧⲉⲛ ⲡ̀ϭⲓⲥⲓ: ⲙ̀ⲡⲟⲩϣ̀ⲧⲉⲛⲑⲱⲛⲟⲩ ⲉ̀ⲣⲟ: ⲱ̀ ϯⲗⲩⲭⲛⲓⲁ ⲛ̀ⲛⲟⲩⲃ: ⲉⲧϥⲁⲓ ϧⲁ Ⲡⲓⲟⲩⲱⲓⲛⲓ ⲙ̀ⲙⲏⲓ. ",
    "Ⲑⲏ ⲙⲉⲛ ⲉ̀ⲧⲉ ⲙ̀ⲙⲁⲩ: ϣⲁⲩⲑⲁⲙⲓⲟⲥ ϧⲉⲛ ⲟⲩⲛⲟⲩⲃ: ⲉϥⲥⲱⲧⲡ ⲛ̀ⲕⲁⲑⲁⲣⲟⲥ: ϣⲁⲩⲭⲁⲥ ϧⲉⲛ ϯⲥ̀ⲕⲏⲛⲏ. ",
    "+ Ⲥⲉⲉⲣⲕⲉⲃⲉⲣⲛⲓⲧⲏⲥ ⲉ̀ⲣⲟⲥ: ϩⲓⲧⲉⲛ ϩⲁⲛϫⲓϫ ⲛ̀ⲣⲱⲙⲓ: ⲉⲩϯⲛⲉϩ ⲛ̀ⲥⲁ ⲛⲉⲥⲗⲁⲙⲡⲁⲥ: ⲙ̀ⲡⲓⲉ̀ϩⲟⲟⲩ ⲛⲉⲙ ⲡⲓⲉ̀ϫⲱⲣϩ. ",
    "Ⲫⲏⲉⲧⲭⲏ ϧⲉⲛ ⲧⲉⲛⲉϫⲓ: Ⲙⲁⲣⲓⲁ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲁϥⲉⲣⲟⲩⲱⲓⲛⲓ ⲉ̀ⲣⲱⲙⲓ ⲛⲓⲃⲉⲛ: ⲉⲑⲛⲏⲟⲩ ⲉ̀ⲡⲓⲕⲟⲥⲙⲟⲥ. ",
    "+ Ⲛ̀ⲑⲟϥ ⲅⲁⲣ ⲡⲉ Ⲫ̀ⲣⲏ: ⲛ̀ⲧⲉ ϯⲇⲓⲕⲉⲟ̀ⲥⲩⲛⲏ: ⲁ̀ⲣⲉⲙⲁⲥϥ ⲁϥⲧⲁⲗϭⲟⲛ: ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲛⲉⲛⲛⲟⲃⲓ. ",
    "Ⲉⲑⲃⲉ ⲫⲁⲓ ⲧⲉⲛϭⲓⲥⲓ: ⲙ̀ⲙⲟ ⲁⲝⲓⲱⲥ: ϧⲉⲛ ϩⲁⲛⲩⲙⲛⲟⲗⲟⲅⲓⲁ: ⲙ̀ⲡ̀ⲣⲟⲫⲏⲧⲓⲕⲟⲛ. ",
    "+ Ϫⲉ ⲁⲩⲥⲁϫⲓ ⲉⲑⲃⲏϯ: ⲛ̀ϩⲁⲛϩ̀ⲃⲏⲟⲩⲓ̀ ⲉⲩⲧⲁⲓⲏⲟⲩⲧ: ϯⲃⲁⲕⲓ ⲉⲑⲟⲩⲁⲃ: ⲛ̀ⲧⲉ ⲡⲓⲛⲓϣϯ ⲛ̀Ⲟⲩⲣⲟ. ",
    "Ⲧⲉⲛϯϩⲟ ⲧⲉⲛⲧⲱⲃϩ: ⲉⲑⲣⲉⲛϣⲁϣⲛⲓ ⲉⲩⲛⲁⲓ: ϩⲓⲧⲉⲛ ⲛⲉⲡ̀ⲣⲉⲥⲃⲓⲁ: ⲛ̀ⲧⲟⲧϥ ⲙ̀Ⲡⲓⲙⲁⲓⲣⲱⲙⲓ. ",
    "Ϯⲙⲁϩⲥⲟ: ",
    "+ Ⲛ̀ⲑⲟ ⲧⲉ ϯϣⲟⲩⲣⲏ: ⲛ̀ⲛⲟⲩⲃ ⲛ̀ⲕⲁⲑⲁⲣⲟⲥ: ⲉⲧϥⲁⲓ ϧⲁ ⲡⲓϫⲉⲃⲥ: ⲛ̀ⲭ̀ⲣⲱⲙ ⲉⲧⲥ̀ⲙⲁⲣⲱⲟⲩⲧ. ",
    "Ⲫⲏⲉ̀ⲧⲟⲩϭⲓ ⲙ̀ⲙⲟϥ: ⲉ̀ⲃⲟⲗ ϧⲉⲛ ⲡⲓⲙⲁ ⲛ̀ⲉⲣϣⲱⲟⲩϣⲓ: ϣⲁϥⲧⲟⲩⲃⲟ ⲛ̀ⲛⲓⲛⲟⲃⲓ: ⲛ̀ⲧⲉϥⲱ̀ⲗⲓ ⲛ̀ⲛⲓⲁ̀ⲛⲟⲙⲓⲁ. ",
    "+ Ⲉ̀ⲧⲉ Ⲫ̀ⲛⲟⲩϯ Ⲡⲓⲗⲟⲅⲟⲥ: ⲉ̀ⲧⲁϥϭⲓⲥⲁⲣⲝ ⲛ̀ϧⲏϯ: ⲁϥⲟⲗϥ ⲉ̀ⲡ̀ϣⲱⲓ ⲛ̀ⲟⲩⲥ̀ⲑⲟⲓⲛⲟⲩϥⲓ: ϣⲁ Ⲫ̀ⲛⲟⲩϯ Ⲡⲉϥⲓⲱⲧ. ",
    "Ⲉⲑⲃⲉ ⲫⲁⲓ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ: ⲥⲉϭⲓⲥⲓ ⲙ̀ⲙⲟ: ⲧⲁϭⲟⲓⲥ Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ: ⲉⲑⲟⲩⲁⲃ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ. ",
    "+ Ⲁ̀ⲛⲟⲛ ϩⲱⲛ ⲧⲉⲛⲧⲱⲃϩ: ⲉⲑⲣⲉⲛϣⲁϣⲛⲓ ⲉⲩⲛⲁⲓ: ϩⲓⲧⲉⲛ ⲛⲉⲡ̀ⲣⲉⲥⲃⲓⲁ: ⲛ̀ⲧⲟⲧϥ ⲙ̀Ⲡⲓⲙⲁⲓⲣⲱⲙⲓ. ",
    "Ⲧⲟⲧⲉ ⲁ̀ⲗⲏⲑⲱⲥ: ⲛ̀ϯϣⲱϥⲧ ⲁⲛ ⲛ̀ϩ̀ⲗⲓ: ⲁⲓϣⲁⲛⲙⲟⲩϯ ⲉ̀ⲣⲟ: ϫⲉ ϯϣⲟⲩⲣⲏ ⲛ̀ⲛⲟⲩⲃ. ",
    "+ Ⲑⲏ ⲙⲉⲛ ⲉ̀ⲧⲉ ⲙ̀ⲙⲁⲩ: ϣⲁⲩⲧⲁⲗⲟ ⲉ̀ⲡ̀ϣⲱⲓ ⲛ̀ϧⲏⲧⲥ: ⲙ̀ⲡⲓⲥ̀ⲑⲟⲓⲛⲟⲩϥⲓ ⲉⲧⲥⲱⲧⲡ: ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲛ̀ⲛⲏⲉⲑⲟⲩⲁⲃ. ",
    "Ϣⲁⲣⲉ Ⲫ̀ⲛⲟⲩϯ ⲱ̀ⲗⲓ ⲙ̀ⲙⲁⲩ: ⲛ̀ⲛⲓⲛⲟⲃⲓ ⲛ̀ⲧⲉ ⲡⲓⲗⲁⲟⲥ: ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ ⲡⲓϭⲗⲓⲗ: ⲛⲉⲙ ⲡⲓⲥ̀ⲑⲟⲓ ⲛ̀ⲧⲉ ⲡⲓⲥ̀ⲑⲟⲓⲛⲟⲩϥⲓ. ",
    "+ Ⲛ̀ⲑⲟ ϩⲱⲓ Ⲙⲁⲣⲓⲁ: ⲁ̀ⲣⲉϥⲁⲓ ϧⲉⲛ ⲧⲉⲛⲉϫⲓ: ⲙ̀Ⲡⲓⲁⲧϣ̀ⲛⲁⲩ ⲉ̀ⲣⲟϥ: ⲛ̀Ⲗⲟⲅⲟⲥ ⲛ̀ⲧⲉ Ⲫ̀ⲓⲱⲧ. ",
    "Ⲫⲁⲓ ⲉ̀ⲧⲁϥⲉⲛϥ ⲉ̀ⲡ̀ϣⲱⲓ: ⲛ̀ⲟⲩⲑⲩⲥⲓⲁ ⲉⲥϣⲏⲡ: ϩⲓϫⲉⲛ Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ: ϧⲁ ⲡ̀ⲟⲩϫⲁⲓ ⲙ̀ⲡⲉⲛⲅⲉⲛⲟⲥ. ",
    "+ Ⲉⲑⲃⲉ ⲫⲁⲓ ⲧⲉⲛϭⲓⲥⲓ: ⲙ̀ⲙⲟ ⲁⲝⲓⲱⲥ: ϧⲉⲛ ϩⲁⲛⲩⲙⲛⲟⲗⲟⲅⲓⲁ: ⲙ̀ⲡ̀ⲣⲟⲫⲏⲧⲓⲕⲟⲛ. ",
    "Ϫⲉ ⲁⲩⲥⲁϫⲓ ⲉⲑⲃⲏϯ: ⲛ̀ϩⲁⲛϩ̀ⲃⲏⲟⲩⲓ̀ ⲉⲩⲧⲁⲓⲏⲟⲩⲧ: ϯⲃⲁⲕⲓ ⲉⲑⲟⲩⲁⲃ: ⲛ̀ⲧⲉ ⲡⲓⲛⲓϣϯ ⲛ̀Ⲟⲩⲣⲟ. ",
    "+ Ⲧⲉⲛϯϩⲟ ⲧⲉⲛⲧⲱⲃϩ: ⲉⲑⲣⲉⲛϣⲁϣⲛⲓ ⲉⲩⲛⲁⲓ: ϩⲓⲧⲉⲛ ⲛⲉⲡ̀ⲣⲉⲥⲃⲓⲁ: ⲛ̀ⲧⲟⲧϥ ⲙ̀Ⲡⲓⲙⲁⲓⲣⲱⲙⲓ."
  ]
}