{
  "name": "The Year Round Canticle",
  "english": [],
  "copticEnglish": [
    null
  ],
  "arabic": [
    "الهوس السنوي",
    "سبحوا الرب تسبيحاً جديداً. سبحي الرب أيتها الأرض كلها. سبحوا الرب وباركوا اسمه. بشروا بخلاصه يوماً فيوم. واخبروا بمجده في الأمم وبعجائبه في جميع الشعوب. لأن الرب عظيم هو ومبارك جداً. ومخوف على كل الآلهة. هلليلويا.",
    "أبارك الرب في كل حين. وفي كل أوان تسبتحته موجودة في فمي. بالرب تفتخر نفسي وليسمع أهل الدعة ويفرحوا. عظموا الرب معلي ولنرفع اسمه معاً. هلليلويا.",
    "أجنحة حمامة مغشاة بحلى الفضة ومنكباها بصفرة الذهب. وعندما يرسم السماوي عليها ممالك فيبيضون مثل الثلج في سِلمون. هلليلويا.",
    "جبل الله الجبل الدسم. الجبل المتجمد. الجبل الدسم. ما بالكم تظنون جبالاً مجبنة. الجبل الذي سر الله أن يسكن فيه. فان الرب يسكن فيه الى الانقضاء. هلليلويا.",
    "عظيم هو الرب ومبارك جداً في مدينة إلهنا على جبله المقدس. تتسع كل الأرض بالتهليل. جبال صهيونجوانب الشمال. مدينة الملك العظيم. هلليلويا.",
    "أساساته في الجبال المقدسة. الرب أحب أبواب صهيون أفضل من جميع مساكن يعقوب. أعمال كريمة قيلت من أجلك يا مدينة الله. هلليلويا.",
    "قامت الملكة عن يمينك مشتملة بلباس موشّى بالذهب مزينة بأنواع كثيرة. هلليلويا.",
    "اسمع يا ابنتي وانظري وأميلي سمعك وانسي شعبك وكل بيت أبيكِ لأن الملك قد اشتهى حسنك لأنه هو ربكِ. هلليلويا.",
    "كل مجد ابنة الملك من داخل. مشتملة بأذيال موشاة بالذهب مزينة بأشكال كثيرة يدخلن الى الملك عذارى خلفها. يدخلن صاحباتها جميعاً. يدخلن بالفرح والتهليل. يدخلن الى هيكل الملك. هلليلويا.",
    "الأم صهيون تقول أن انسان وانسان حل فيها. وهو العلي الذي أسسها الى الأبد. هلليلويا.",
    "ملاك الرب يحيط بكل خائفيه وينجيهم. ذوقوا وانظروا ما أطيب الرب. طوبى للرجل المتوكل عليه. هلليلويا.",
    "أمام الملائكة أرتل لك. وأسجد نحو هيكلك المقدس. هلليلويا.",
    "الذي خلق ملائكته أرواحاً وخدامه ناراً تتقد. هلليلويا.",
    "الذي جعل مسالكه على السحاب. الماشي على أجنحة الرياح.هلليلويا.",
    "باركوا الرب يا جميع ملائكته. الأشداء في قوتهم الصانعين قوله. سبحوه يا جميع جنوده خدامه الصانعين ارادته. باركوا الرب من السموات. باركوه في الأعالي.هلليلويا.",
    "أيها الجالس على الشيروبيم اظهَر أمام افرايم وبنيامين ومنسى. انهِض قوتك وهلم لخلاصنا. اللهم أرددنا ولينر وجهك علينا فنخلص.هلليلويا.",
    "طأطأ السماء ونزل والضباب تحت رجليه. وركب على الشيروبيم وطار. طار على أجنحة الرياح وجعل الظلمة له حجاباً تحوط به مظلته.هلليلويا.",
    "الرب يعطي كلمة للمبشرين بعظم قوة. وملك القوات هو الحبيب. والرب يعطي شعبه قوة. الرب يبارك شعبه بالسلام.هلليلويا.",
    "السموات تنطق بمجد الله. والفلك يخبر بعمل يديه. يوماً يقول كلاماً ليوم. وليلاً يظهر علماً لليل. ليس من قول ولا من كلام.هلليلويا.",
    "الذين لم يُسمَع لهم صوت. خرجت أصواتهم على وجه الأرض كلها وبلغ كلامهم الى أقطار المسكونة.هلليلويا.",
    "نور أشرق للصديقين وفرح لمستقيمي القلوب. افرحوا أيها الصديقون بالرب واعترفوا لذكر قدسه.هلليلويا.",
    "تطأ الأفعى ملك الحيات وتسحق الأسد والتنين لأنه جعلني رجاءه فاخلصه. واستره لأنه قد عرف اسمي.هلليلويا.",
    "تقلد سيفك على فخذك أيها الجبار. بحداثتك وبهائك. امتد وسر واملك.هلليلويا.",
    "اللهم خلص عبد الذي يترجاك ارحمني يارب فانني دعوتك النهار كله. فرح نفس عبدك. فاني رفعت نفسي اليك يارب.هلليلويا.",
    "خلاص الأبرار من عند الرب وهو ناصرهم. في زمن الشدائد الرب يعينهم وينجيهم وينقذهم من الخطاة. ويخلصهم لأنهم توكلوا عليه.هلليلويا.",
    "الرب قد ملك فلتتهلل الأرض ولتفرح الجزائر الكثيرة. سحاب وضباب حوله. العدل والحكم قوام كرسيه.هلليلويا.",
    "البار يزهو مثل النخلة ويكثر مثل أرز لبنان. المغروسون في بيت الرب يزهرون في ديار بيت الهنا.هلليلويا.",
    "افرحوا بالرب وتهللوا أيها الأبرار. افتخروا يا جميع مستقيمي القلوب. فلهذا يصلي لك كل الأبرار في زمان مستقيم.هلليلويا.",
    "فليفرح الأبرار بالفرح والصديقون صرخوا الى الرب فسمع لهم ونجاهم من جميع شدائدهم. قريب الرب من مستقيمي القلوب ومتواضعي الأرواح يخلصهم.هلليلويا.",
    "كثيرة هى أحزان الصديقين والرب يخلصهم من جميعها. الرب يحفظ جميع عظامهم وواحدة منها لا تنكسر.هلليلويا.",
    "كريم أمام الرب موت أصفيائه. يارب أنا عبدك وابن أمتك. حللت وثاقي فلك أذبح ذبيحة التسبيح. وأوفي للرب نذوري في ديار بيت إلهنا. قدام جميع الشعوب في وسط أورشليم.هلليلويا.",
    "فم البار يتلو الحكمة. ولسانه ينطق بالحكم. ناموس الله كائن في قلبه وخطواته لا تزل.هلليلويا.",
    "قديسوك يباركونك. وينطقون بمجد ملكوتك. يصنع ارادة خائفيه ويسمع تضرعهم ويخلصهم. الرب يحفظ كل محبيه.هلليلويا.",
    "عجيب هو الله في قديسيه. اله اسرائيل هو يعطي قوة وعزاء لشعبه. الصديقون يفرحون ويتهللون أمام الله. ويتنعمون بسرور. مبارك الرب الاله.هلليلويا.",
    "فليرفعوه في كنيسة شعبه. وليباركوه على منابر الشيوخ. لأنه جعل الأبوة مثل الخراف يبصر المستققيمون ويفرحون.هلليلويا.",
    "أقسم الرب ولن يندم. أنك أنت الكاهن الى الأبد على طقس ملشيساداك.هلليلويا.",
    "الله يترأف علينا ويباركنا ويشرق وجهه علينا ويرحمنا.هلليلويا.",
    "يارب خلص شعبك. بارك ميراثك. ارعهم وارفعهم الى الأبد.هلليلويا.",
    "من هو الحكيم فيحفظ هذه ويتفهم مراحم الرب.هلليلويا.",
    "باركوا على. أسألكم اغفروا لي يا أبائي وأخوتي. صلوا على. بالمحبة أسألكم أذكروني.",
    "المجد للآب والابن والروح القدس.\nالآن وكل أوان الى دهر الدهور آمين. هلليلويا يارب ارحم. يارب ارحم يارب ارحم.",
    "نقلاً عن بصلمودية دير البرموس \"عن مخطوط 6/80 طقوس - دير البرموس\""
  ],
  "coptic": [
    "Ⲡⲓϩⲱⲥ ⲛ̀ⲣⲟⲙⲡⲓ",
    "Ϩⲱⲥ ⲉⲠⲟ̅ⲥ̅ ϧⲉⲛ ⲟⲩϩⲱⲥ ⲙ̀ⲃⲉⲣⲓ: ϩⲱⲥ ⲉⲠⲟ̅ⲥ̅ ⲡ̀ⲕⲁϩⲓ ⲧⲏⲣϥ: ϩⲱⲥ ⲉⲠⲟ̅ⲥ̅ ⲥ̀ⲙⲟⲩ ⲉⲡⲉϥⲣⲁⲛ: ϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲙ̀ⲡⲉϥⲟⲩϫⲁⲓ ⲛ̀ⲉϩⲟⲟⲩ ϧⲁ ⲧ̀ϩⲏⲓ ⲛ̀ⲉϩⲟⲟⲩ: ⲥⲁϫⲓ ⲙ̀ⲡⲉϥⲱⲟⲩ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ ⲛⲉⲙ ⲛⲉϥϣ̀ⲫⲏⲣⲓ ϧⲉⲛ ⲛⲓⲗⲁⲟⲥ ⲧⲏⲣⲟⲩ: ϫⲉ ⲟⲩⲛⲓϣϯ ⲡⲉ Ⲡⲟ̅ⲥ̅ ⲟⲩⲟϩ ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲉⲙⲁϣⲱ: ϥ̀ⲟⲓ ⲛ̀ϩⲟϯ ⲉϫⲉⲛ ⲛⲓⲛⲟⲩϯ ⲧⲏⲣⲟⲩ:Ⲁ̅ⲗ̅.",
    "Ϯⲛⲁⲥ̀ⲙⲟⲩ ⲉⲠⲟ̅ⲥ̅ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ: ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ ⲉⲣⲉ ⲡⲉϥⲥ̀ⲙⲟⲩ ⲛⲁϣⲱⲡⲓ ϧⲉⲛ ⲣⲱⲓⲰ ⲉⲥⲉ̀ϣⲟⲩϣⲟⲩ ⲙ̀ⲙⲟⲥ ϧⲉⲛ Ⲡⲟ̅ⲥ̅ ⲛ̀ϫⲉ ⲧⲁⲯⲩⲭⲏ: ⲙⲁⲣⲟⲩⲥⲱⲧⲉⲙ ⲟⲩⲟϩ ⲛ̀ⲧⲟⲩⲟⲩⲛⲟϥ: ⲙⲁⲟⲩⲙⲉⲧⲛⲓϣϯ ⲙⲁⲣⲉⲛϭⲓⲥⲓ ⲙ̀ⲡⲉϥⲣⲁⲛ ϩⲓ ⲟⲩⲥⲟⲡ:Ⲁ̅ⲗ̅.",
    "Ϩⲁⲛⲧⲉⲛϩ ⲛ̀ϭⲣⲟⲙⲡⲓ ⲉⲩⲟϣϫ ⲛ̀ⲓⲉⲃ ⲛ̀ϩⲁⲧ: ⲟⲩⲟϩ ⲛⲉⲥⲕⲉⲙⲟϯ ϧⲉⲛ ⲟⲩⲟⲧⲟⲩⲉⲧ ⲛ̀ⲧⲉ ⲟⲩⲛⲟⲃ: ϧⲉⲛ ⲡ̀ϫⲓⲛⲧⲉ ⲫⲏⲉⲧϩⲓϫⲉⲛ ⲧ̀ⲫⲉ ⲑⲱϣ ⲛ̀ϩⲁⲛⲙⲉⲧⲟⲩⲣⲱⲟⲩ ⲉϩ̀ⲣⲏⲓ ⲉϫⲱⲥ ⲉⲩⲉ̀ⲟⲩⲃⲁϣ ⲙ̀ⲫ̀ⲣⲏⲓϯ ⲛ̀ⲟⲩⲭⲓⲱⲛ ϧⲉⲛ Ⲥⲉⲗⲙⲱⲛ:Ⲁ̅ⲗ̅.",
    "Ⲡⲓⲧⲱⲟⲩ ⲛ̀ⲧⲉ Ⲫϯ: ⲡⲓⲧⲱⲟⲩ ⲉⲧⲕⲉⲛⲓⲱⲟⲩⲧ: ⲡⲓⲧⲱⲟⲩ ⲉⲧϭⲏⲥ ⲡⲓⲧⲱⲟⲩ ⲉⲧⲕⲉⲛⲓⲱⲟⲩⲧ:ⲁϧⲱⲧⲉⲛ ⲧⲉⲧⲉⲛⲙⲉⲩⲓ ⲉϩⲁⲛⲧⲱⲟⲩ ⲉⲩϭⲏⲥ: ⲡⲓⲧⲱⲟⲩ ⲉⲧⲁϥϯⲙⲁϯ ϧⲛϫⲉ Ⲫϯ ⲉϣⲱⲡⲓ ⲛ̀ϧⲏⲧϥ: ⲕⲉ ⲅⲁⲣ Ⲡⲟ̅ⲥ̅ ⲉϥⲉ̀ϣⲱⲡⲓ ⲛ̀ϧⲏⲧϥ ϣⲁ ⲉⲃⲟⲗ:Ⲁ̅ⲗ̅.",
    "Ⲟⲩⲛⲓϣϯ ⲡⲉ Ⲡⲟ̅ⲥ̅ ⲟⲩⲟϩ ϥ̀ⲥ̀ⲙⲁⲣⲱⲟⲩⲧ ⲉⲙⲁϣⲱ: ϧⲉⲛ ⲑ̀ⲃⲁⲕⲓ ⲙ̀ⲡⲉⲛⲛⲟⲩϯ ϩⲓϫⲉⲛ ⲡⲉϥⲧⲱⲟⲩ ⲉⲑⲟⲩⲁⲃ: ⲉϥⲉ̀ⲟⲩⲱϣⲥ ϧⲉⲛ ⲟⲩⲑⲉⲗⲏⲗ ⲛ̀ϫⲉ ⲡ̀ⲕⲁϩⲓ ⲧⲏⲣϥ: ⲛⲓⲧⲱⲟⲩ ⲛ̀ⲧⲉ Ⲥⲓⲱⲛ ⲛⲓⲥⲫⲓⲣⲱⲟⲩⲓ̀ ⲛ̀ⲧⲉ ⲡⲉⲙϩⲓⲧ: ϯⲃⲁⲕⲓ ⲛ̀ⲧⲉ ⲡⲓⲛⲓϣϯ ⲛ̀ⲟⲩⲣⲟ:Ⲁ̅ⲗ̅.",
    "Ⲛⲉϥⲥⲉⲛϯ ϧⲉⲛ ⲛⲓⲧⲱⲟⲩ ⲉⲑⲟⲩⲁⲃ: ⲁ Ⲡⲟ̅ⲥ̅ ⲙⲉⲓ ⲛ̀ⲛⲓⲡⲩⲗⲏ ⲛ̀ⲧⲉ Ⲥⲓⲱⲛ ⲉϩⲟⲧⲉ ⲛⲓⲙⲁⲛ̀ϣⲱⲡⲓ ⲧⲏⲣⲟⲩ ⲛ̀ⲧⲉ Ⲓⲁⲕⲱⲃ: ⲁⲩⲥⲁϫⲓ ⲉⲑⲃⲏϯ ⲛ̀ϩⲁⲛϩ̀ⲃⲏⲟⲩⲓ̀ ⲉⲩⲧⲁⲏⲟⲓⲩⲧ: ϯⲃⲁⲕⲓ ⲛ̀ⲧⲉ Ⲫϯ:Ⲁ̅ⲗ̅.",
    "Ⲁⲥⲟϩⲓ ⲉⲣⲁⲧⲥ ⲛ̀ϫⲉ ϯⲟⲩⲣⲱ ⲥⲁⲟⲩⲓ̀ⲛⲁⲙ ⲙ̀ⲙⲟⲕ: ϧⲉⲛ ⲟⲩϭⲓϩ̀ⲃⲱⲥ ⲛ̀ⲓⲉⲃ ⲛ̀ⲛⲟⲩⲃ ⲉⲥϫⲟⲗϩ: ⲉⲥⲥⲉⲗⲥⲱⲗ ⲛ̀ⲟⲩⲑⲟ ⲛ̀ⲣⲏϯ:Ⲁ̅ⲗ̅.",
    "Ⲥⲱⲧⲉⲙ ⲧⲁϣⲉⲣⲓ ⲁⲛⲁⲩ ⲣⲉⲕ ⲡⲉⲙⲁϣϫ: ⲁⲣⲓⲡ̀ⲱⲃϣ ⲙ̀ⲡⲉⲗⲁⲟⲥ ⲛⲉⲙ ⲡ̀ⲏⲓ ⲧⲏⲣϥ ⲛ̀ⲧⲉ ⲡⲉⲓⲱⲧ: ϫⲉ ⲁ ⲡⲓⲟⲩⲣⲟ ⲉⲣⲉ̀ⲡⲓⲑⲩⲙⲓⲛ ⲉⲡⲉⲥⲁⲩ: ϫⲉ ⲟⲩⲏⲓ ⲛ̀ⲑⲟϥ ⲡⲉ ⲡⲉⲟ̅ⲥ̅:Ⲁ̅ⲗ̅.",
    "Ⲡ̀ⲱⲟⲩ ⲧⲏⲣϥ ⲛ̀ⲧ̀ϣⲉⲣⲓ ⲙ̀ⲡ̀ⲟⲩⲣⲟ ⲛ̀ⲥⲉⲃⲱⲛ: ⲉⲥϫⲟⲗϩ ϧⲉⲛ ϩⲁⲛϣ̀ⲧⲁϯ ⲛ̀ⲓⲉⲃ ⲛ̀ⲛⲟⲩⲃ ⲉⲥⲥⲉⲗⲥⲱⲗ ⲛ̀ⲟⲩⲑⲟ ⲛ̀ⲣⲏϯ: ⲉⲩⲉ̀ⲓⲛⲓ ⲉϧⲟⲩⲛ ⲙ̀ⲡⲓⲟⲩⲣⲟ ⲛ̀ϩⲁⲛⲡⲁⲣⲑⲉⲛⲟⲥ ϩⲓⲫⲁϩⲟⲩ ⲙ̀ⲙⲟⲥ: ⲉⲩⲉ̀ⲓⲛⲓ ⲉⲟ̀ⲩⲛ ⲛ̀ⲛⲉⲥⲕⲉϣ̀ⲫⲏⲣⲓ ⲧⲏⲣⲟⲩ: ⲉⲩⲉ̀ⲉⲛⲟⲩ ⲉϧⲟⲩⲛ ϧⲉⲛ ⲟⲩⲟⲩⲛⲟϥ ⲛⲉⲙ ⲟⲩⲑⲉⲗⲏⲗ: ⲉⲩⲉ̀ⲉⲛⲟⲩ ⲉϧⲟⲩⲛ ⲉⲡⲓⲉⲣⲫⲉⲓ ⲙ̀ⲡ̀ⲟⲩⲣⲟ:Ⲁ̅ⲗ̅.",
    "Ⲥⲓⲱⲛ ϯⲙⲁⲩ ⲛⲁϫⲟⲥ ϫⲉ ⲟⲩⲣⲱⲙⲓ ⲛⲉⲙ ⲟⲩⲣⲱⲙⲓ ⲁϥϣⲱⲡⲓ ⲛ̀ϧⲏⲧⲥ: ⲟⲩⲟϩ ⲛ̀ⲑⲟϥ ⲡⲉⲉⲧϭⲟⲥⲓ ⲁϥϩⲓⲥⲉⲛϯ ⲙ̀ⲙⲟⲥ ϣⲁ ⲉⲛⲉϩ:Ⲁ̅ⲗ̅.",
    "Ⲡ̀ⲁⲅⲅⲉⲗⲟⲥ ⲙ̀Ⲡⲟ̅ⲥ̅ ϩⲓⲕⲱⲧ ⲙ̀ⲡ̀ⲕⲱϯ ⲛ̀ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲉⲣϩⲟϯ ϧⲁ ⲧⲉϥϩⲏ: ⲟⲩⲟϩ ϥ̀ⲛⲁⲛⲁϩⲙⲟⲩ: ϫⲉⲙϯⲡⲓ ⲟⲩⲟϩ ⲁⲛⲁⲩ ϫⲉ ⲟⲩϩⲉⲗϫⲉ ⲡⲉ Ⲡⲟ̅ⲥ̅: ⲱⲟⲩⲛⲓⲁⲧϥ ⲙ̀ⲡⲓⲣⲱⲙⲓ ⲉⲧⲉⲣϩⲉⲗⲡⲓⲥ ⲉⲣⲟϥ:Ⲁ̅ⲗ̅.",
    "Ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲛ̀ⲛⲓⲁⲅⲅⲉⲗⲟⲥ ϯⲛⲁⲉⲣⲯⲁⲗⲓⲛ ⲉⲣⲟⲕ: ⲟⲩⲟϩ ϯⲛⲁⲟⲩⲱϣⲧ ⲛⲁϩⲣⲉⲛ ⲡⲉⲕⲉⲣⲫⲉⲓ ⲉⲑⲟⲩⲁⲃ:Ⲁ̅ⲗ̅.",
    "Ⲫⲏⲉⲧⲁϥⲑⲁⲙⲓⲟ ⲛ̀ⲛⲉϥⲁⲅⲅⲉⲗⲟⲥ ⲛ̀ϩⲁⲛⲡⲛⲉⲩⲙⲁ ⲟⲩⲟϩ ⲛⲉϥⲣⲉϥϣⲉⲙϣⲓ ⲛ̀ⲟⲩϣⲁϩ ⲛ̀ⲭ̀ⲣⲱⲙ:Ⲁ̅ⲗ̅.",
    "Ⲫⲏⲉⲧⲁϥⲭⲱ ⲛ̀ⲛⲉϥⲙⲁⲙ̀ⲙⲟϣⲓ ϩⲓϫⲉⲛⲛⲓϭⲏⲡⲓ: ⲫⲏⲉⲑⲙⲟϣⲓ ϩⲓϫⲉⲛ ⲛⲓⲧⲉⲛϩ ⲛ̀ⲧⲉ ⲛⲓⲑⲏⲟⲩ:Ⲁ̅ⲗ̅.",
    "Ⲥ̀ⲙⲟⲩ ⲉⲠⲟ̅ⲥ̅ ⲛⲉϥⲁⲅⲅⲉⲗⲟⲥ ⲧⲏⲣⲟⲩ: ⲛⲏⲉⲧϫⲟⲣ ϧⲉⲛ ⲧⲟⲩϫⲟⲙ: ⲉⲧⲓ̀ⲣⲓ ⲙ̀ⲡⲉϥⲥⲁϫⲓ: ⲥ̀ⲙⲟⲩ ⲉⲣⲟϥ ⲛⲉϥⲇⲩⲛⲁⲙⲓⲥ ⲧⲏⲣⲟⲩ: ⲛⲏⲉⲧⲫⲱϣⲉⲛ ⲛ̀ⲧⲁϥ ⲉⲧⲓ̀ⲣⲓ ⲙ̀ⲡⲉϥⲟⲩⲱϣ: ⲥ̀ⲙⲟⲩ ⲉⲠⲟ̅ⲥ̅ ⲉⲃⲟⲗ ϧⲉⲛ ⲛⲓⲫⲏⲟⲩⲓ̀: ⲥ̀ⲙⲟⲩ ⲉⲣⲟϥ ⲉⲃⲟⲗ ϧⲉⲛ ⲛⲏⲉⲧϭⲟⲥⲓ:Ⲁ̅ⲗ̅.",
    "Ⲫⲏⲉⲧϩⲓⲙⲥⲓ ϩⲓϫⲉⲛ ⲛⲓⲬⲉⲣⲟⲩⲃⲓⲙ: ⲟⲩⲟⲛϩⲕ ⲉⲃⲟⲗ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲛ̀Ⲉⲫⲣⲉⲙ ⲛⲉⲙ Ⲃⲉⲛⲓⲁⲙⲓⲛ ⲛⲉⲙ Ⲙⲁⲛⲁⲥⲥⲏ: ⲙⲁⲧⲟⲩⲛⲟⲥ ⲧⲉⲕϫⲟⲙ ⲁⲙⲟⲩ ⲉⲫ̀ⲛⲁϩⲙⲉⲛ: ⲙⲁⲧⲁⲥⲑⲟⲛ Ⲫϯ: ⲙⲁⲣⲉ ⲡⲉⲕϩⲟ ⲉⲣⲟⲩⲱⲓⲛⲓ ⲉϩ̀ⲣⲏⲓ ⲉϫⲱⲛ ⲟⲩⲟϩ ⲉⲛⲉ̀ⲛⲟϩⲉⲙ:Ⲁ̅ⲗ̅.",
    "Ⲁϥⲣⲉⲕ ⲧ̀ⲫⲉ ⲟⲩⲟϩ ⲁϥⲓ̀ ⲉⲡⲉⲥⲏⲧ: ⲟⲩⲅⲛⲟⲫⲟⲥ ⲁϥϣⲱⲡⲓ ϧⲁ ⲛⲉϥϭⲁⲗⲁⲩϫ: ⲁϥⲟⲗϥ ⲉϫⲉⲛ ⲛⲓⲬⲉⲣⲟⲩⲃⲓⲙ ⲟⲩⲟϩ ⲁϥϩⲁⲗⲁⲓ: ⲁϥϩⲁⲗⲁⲓ ⲉϫⲉⲛ ⲛⲓⲧⲉⲛϩ ⲛ̀ⲧⲉ ⲛⲓⲑⲏⲟⲩ: ⲁϥⲭⲱ ⲛ̀ⲟⲩⲭⲁⲕⲓ ⲙ̀ⲗⲓⲝ ⲛⲁϥ: ⲥ̀ⲕⲱϯ ⲉⲣⲟϥ ⲛ̀ϫⲉ ⲧⲉϥⲥ̀ⲕⲩⲛⲏ:Ⲁ̅ⲗ̅.",
    "Ⲡⲟ̅ⲥ̅ ⲉϥⲉ̀ϯ ⲛ̀ⲟⲩⲥⲁϫⲓ ⲛ̀ⲛⲏⲉⲧϩⲓϣⲉⲛⲛⲟⲩϥⲓ ϧⲉⲛ ⲟⲩⲛⲓϣϯ ⲛ̀ϫⲟⲙ: ⲟⲩⲟϩ ⲡ̀ⲟⲩⲣⲟ ⲛ̀ⲧⲉ ⲛⲓϫⲟⲙ ⲡⲉ ⲡⲓⲙⲉⲛⲣⲓⲧ: Ⲡⲟ̅ⲥ̅ ⲛⲁϯ ⲛ̀ⲟⲩϫⲟⲙ ⲙ̀ⲡⲉϥⲗⲁⲟⲥ: Ⲡⲟ̅ⲥ̅ ⲛⲁⲥ̀ⲙⲟⲩ ⲉⲡⲉϥⲗⲁⲟⲥ ϧⲉⲛ ⲟⲩϩⲓⲣⲏⲛⲏ:Ⲁ̅ⲗ̅.",
    "Ⲛⲓⲫⲏⲟⲩⲓ̀ ⲥⲉⲥⲁϫⲓ ⲙ̀ⲡ̀ⲱⲟⲩ ⲙ̀Ⲫϯ: ⲡⲓⲑⲁⲙⲓⲟ ⲛ̀ⲧⲉ ⲛⲉϥϫⲓϫ ⲡⲓⲥⲧⲉⲣⲉⲱⲙⲁ ϩⲓⲱⲓϣ ⲙ̀ⲙⲟϥ: ⲡⲓⲉϩⲟⲟⲩ ϫⲱ ⲛ̀ⲟⲩⲥⲁϫⲓ ⲙ̀ⲡⲓⲉϩⲟⲟⲩ: ⲟⲩⲟϩ ⲡⲓⲉϫⲱⲣϩ ⲟⲩⲱⲛϩ ⲛ̀ⲟⲩⲉⲙⲓ ⲉⲃⲟⲗ ⲙ̀ⲡⲓⲉϫⲱⲣϩ: ϩⲁⲛⲥⲁϫⲓ ⲁⲛ ⲛⲉ: ⲟⲩⲇⲉ ϩⲁⲛϫⲓⲛⲥⲁϫⲓ ⲁⲛ ⲛⲉ:Ⲁ̅ⲗ̅.",
    "Ⲛⲏⲉⲧⲉ ⲛ̀ⲥⲉⲥⲱⲧⲉⲙ ⲁⲛ ⲉⲧⲟⲩⲥ̀ⲙⲏ: ⲁ ⲡⲟⲩϧ̀ⲣⲱⲟⲩ ϣⲉⲛⲁϥ ⲉⲃⲟⲗ ϩⲓϫⲉⲛ ⲡ̀ϩⲟ ⲙ̀ⲕ̀ⲁϩⲓ ⲧⲏⲣϥ: ⲟⲩⲟϩ ⲛⲟⲩⲥⲁϫⲓ ⲁⲩⲫⲟϩ ϣⲁ ⲁⲩⲣⲏϫⲥ ⲛ̀ϯⲟⲓⲕⲟⲩⲙⲉⲛⲏ:Ⲁ̅ⲗ̅.",
    "Ⲟⲩⲟⲩⲱⲓⲛⲓ ⲁϥϣⲁⲓ ⲛ̀ⲛⲓⲑ̀ⲙⲏⲓ: ⲛⲉⲙ ⲟⲩⲟⲩⲛⲟϥ ⲛ̀ⲛⲏⲉⲧⲥⲟⲩⲧⲱⲛ ϧⲉⲛ ⲡⲟⲩϩⲏⲧ: ⲟⲩⲛⲟϥ ⲛⲓⲑ̀ⲙⲏⲓ ϧⲉⲛ Ⲡⲟ̅ⲥ̅: ⲟⲩⲟϩ ⲟⲩⲱⲛϩ ⲉⲃⲟⲗ ⲙ̀ⲫ̀ⲙⲉⲩⲓ ⲛ̀ⲧⲉ ⲧⲉϥⲙⲉⲧⲁⲅⲓⲟⲛ:Ⲁ̅ⲗ̅.",
    "Ⲉⲕⲉ̀ϩⲱⲙⲓ ⲉϫⲉⲛ ⲟⲩϩⲟϥ ⲛⲉⲙ ⲟⲩⲃⲁⲥⲓⲗⲓⲥⲕⲟⲥ: ⲟⲩⲟϩ ⲉⲕⲉ̀ϧⲟⲙϧⲉⲙ ⲛ̀ⲟⲩⲙⲟⲩⲓ̀ ⲛⲉⲙ ⲟⲩⲇⲣⲁⲕⲱⲛ: ϫⲉ ⲁϥⲉⲣϩⲉⲗⲡⲓⲥ ⲉⲣⲟⲓ ϯⲛⲁⲛⲁϩⲙⲉϥ: ϭⲛⲁⲉⲣⲥⲕⲉⲡⲁⲍⲓⲛ ⲉϫⲱϥ ϫⲉ ⲁϥⲥⲟⲩⲉⲛ ⲡⲁⲣⲁⲛ:Ⲁ̅ⲗ̅.",
    "Ⲙⲟⲩⲣ ⲛ̀ⲧⲉⲕⲥⲏϥⲓ ⲉⲡⲉⲕⲁⲗⲟϫ: ⲫⲏⲉⲧⲉ ⲟⲩⲟⲛϣ̀ϫⲟⲙ ⲙ̀ⲙⲟϥ: ⲛ̀ϩ̀ⲣⲏⲓ ϧⲉⲛ ⲧⲉⲕⲙⲉⲧⲃⲉⲣⲓ ⲛⲉⲙ ⲡⲉⲕⲥⲁⲓ: ϭⲱⲗⲕ ⲙⲁⲙⲁϯ ⲁⲣⲓⲟⲩⲣⲟ:Ⲁ̅ⲗ̅.",
    "Ⲛⲟϩⲉⲙ ⲙ̀ⲡⲉⲕⲃⲱⲕ ⲡⲁⲛⲟⲩϯ: ⲫⲏⲉⲧⲉⲣϩⲉⲗⲡⲓⲥ ⲉⲣⲟⲕ: ⲛⲁⲓ ⲛⲏⲓ Ⲡⲟ̅ⲥ̅ ϫⲉ ⲁⲓⲱϣ ⲉⲡ̀ϣⲱⲓ ϩⲁⲣⲟⲕ ⲙ̀ⲡⲓⲉϩⲟⲟⲩ ⲧⲏⲣϥ: ⲙⲁ ⲡ̀ⲟⲩⲛⲟϥ ⲛ̀ⲧ̀ⲯⲏⲭⲏ ⲙ̀ⲡⲉⲕⲃⲱⲕ: ϫⲉ ⲁⲓϥⲁⲓ ⲛ̀ⲧⲁⲯⲩⲭⲏ ⲉⲡ̀ϣⲱⲓ ϩⲁⲣⲟⲕ Ⲡⲟ̅ⲥ̅:Ⲁ̅ⲗ̅.",
    "Ⲫ̀ⲛⲟϩⲉⲙ ⲛ̀ⲧⲉ ⲛⲓⲑ̀ⲙⲏⲓ ⲉϥⲭⲏ ϧⲁⲧⲉⲛ Ⲡⲟ̅ⲥ̅: ⲟⲩⲟϩ ⲛ̀ⲑⲟϥ ⲡⲉ ⲡⲟⲩⲛⲁϣϯ: ϧⲉⲛ ⲡ̀ⲥⲏⲟⲩ ⲙ̀ⲡ̀ϩⲟϫϩⲉϫ: Ⲡⲟ̅ⲥ̅ ⲉⲣⲉ̀ⲉⲣⲃⲟⲏⲑⲓⲛ ⲉⲣⲱⲟⲩ ⲟⲩⲟϩ ⲉϥⲉ̀ⲛⲁϩⲙⲟⲩ: ⲉϥⲉ̀ⲧⲟⲩϫⲱⲟⲩ ⲉⲃⲟⲗ ϧⲉⲛ ⲛⲓⲣⲉϥⲉⲣⲛⲟⲃⲓⲟⲩⲟϩ ⲉϥⲉ̀ⲛⲁϩⲙⲟⲩ ϫⲉ ⲁⲩⲉⲣϩⲉⲗⲡⲓⲥ ⲉⲣⲟϥ:Ⲁ̅ⲗ̅.",
    "Ⲁ Ⲡⲟ̅ⲥ̅ ⲉⲣⲟⲩⲣⲟ ⲙⲁⲣⲉ ⲡ̀ⲕⲁϩⲓ ⲑⲉⲗⲏⲗ: ⲙⲁⲣⲟⲩⲟⲩⲛϥ ⲙ̀ⲙⲱⲟⲩ ⲛ̀ϫⲉ ⲛⲓⲛⲏⲥⲟⲥ ⲉⲩⲟϣ: ⲟⲩϭⲏⲡⲓ ⲛⲉⲙ ⲟⲩⲅⲛⲟⲫⲟⲥ ⲉⲧⲕⲱϯ ⲉⲣⲟϥ: ⲟⲩⲙⲉⲑⲙⲏⲓ ⲛⲉⲙ ⲟⲩϩⲁⲡ ⲡⲉ ⲛ̀ⲥⲱⲟⲩⲧⲉⲛ ⲙ̀ⲡⲉϥⲑⲣⲟⲛⲟⲥ:Ⲁ̅ⲗ̅.",
    "Ⲡⲓⲑ̀ⲙⲏⲓ ⲉϥⲉ̀ⲫⲓⲣⲓ ⲙ̀ⲫ̀ⲣⲏϯ ⲙ̀ⲡⲓⲃⲉⲛⲓ: ⲟⲩⲟϩ ⲉϥⲉ̀ⲁϣⲁⲓ ⲙ̀ⲫ̀ⲣⲏϯ ⲙ̀ⲡⲓϣⲉⲛⲥⲓϥⲓ ⲛ̀ⲧⲉ ⲡⲓⲖⲓⲃⲁⲛⲟⲥ: ⲛⲏⲉⲧⲣⲏⲧ ϧⲉⲛ ⲡ̀ⲏⲓ ⲙ̀Ⲡⲟ̅ⲥ̅ ⲉⲩⲉ̀ⲫⲓⲣⲓ ⲉⲃⲟⲗ ϧⲉⲛ ⲛⲓⲁⲩⲗⲏⲟⲩ ⲛ̀ⲧⲉ ⲡ̀ⲏⲓ ⲙ̀ⲡⲉⲛⲛⲟⲩϯ:Ⲁ̅ⲗ̅.",
    "Ⲟⲩⲛⲟϥ ⲉϫⲉⲛ Ⲡⲟ̅ⲥ̅ ⲟⲩⲟϩ ⲑⲉⲗⲏⲗ ⲛⲓⲑ̀ⲙⲏⲓ: ϣⲟⲩϣⲟⲩ ⲙ̀ⲙⲱⲧⲉⲛ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲧⲥⲟⲩⲧⲱⲛ ϧⲉⲛ ⲡⲟⲩϩⲏⲧ: ⲉϩ̀ⲣⲏⲓ ⲉϫⲉⲛ ⲑⲁⲓ ⲉⲩⲉ̀ⲧⲱⲃϩ ⲉⲡ̀ϣⲱⲓ ϩⲁⲣⲟⲕ ⲛ̀ϫⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲑⲟⲩⲁⲃ ϧⲉⲛ ⲟⲩⲥⲏⲟⲩ ⲉϥⲥⲟⲩⲧⲱⲛ:Ⲁ̅ⲗ̅.",
    "Ⲛⲓⲑ̀ⲙⲏⲓ ⲙⲁⲣⲟⲩⲟⲩⲛⲟϥ: ⲁ ⲛⲓⲑ̀ⲙⲏⲓ ⲱϣ ⲉⲃⲟⲗ ⲟⲩⲟϩ Ⲡⲟ̅ⲥ̅ ⲁϥⲥⲱⲧⲉⲙ ⲉⲣⲱⲟⲩ: ⲟⲩⲟϩ ⲁϥⲛⲁϩⲙⲟⲩ ⲉⲃⲟⲗ ϧⲉⲛ ⲛⲟⲩϩⲟϫϩⲉϫ ⲧⲏⲣⲟⲩ: ϥ̀ϧⲉⲛⲧ ⲛ̀ϫⲉ Ⲡⲟ̅ⲥ̅ ⲉⲛⲏⲉⲧⲧⲉⲛⲛⲏⲟⲩⲧ ϧⲉⲛ ⲡⲟⲩϩⲏⲧ: ⲟⲩⲟϩ ⲛⲏⲉⲧⲑⲉⲃⲓⲏⲟⲩⲧ ϧⲉⲛ ⲛⲟⲩⲡ̅ⲛ̅ⲁ̅ ϥ̀ⲛⲁⲛⲁϩⲙⲟⲩ:Ⲁ̅ⲗ̅.",
    "Ⲛⲁϣⲱⲟⲩ ⲛⲓⲑⲗⲩⲯⲓⲥ ⲛ̀ⲧⲉ ⲛⲓⲑ̀ⲙⲏⲓ ϥ̀ⲛⲁⲛⲁϩⲙⲟⲩ ⲛ̀ϫⲉ Ⲡⲟ̅̅ⲥ̅ ⲉⲃⲟⲗ ⲛ̀ϧⲏⲧⲟⲩ ⲧⲏⲣⲟⲩ: Ⲡⲟ̅ⲥ̅ ⲛⲁⲁⲣⲉϩ ⲉⲛⲟⲩⲕⲁⲥ ⲧⲏⲣⲟⲩ: ⲟⲩⲁⲓ ⲉⲃⲟⲗ ⲛ̀ϧⲏⲧⲟⲩ ⲛ̀ⲛⲉϥⲗⲟϥⲗⲉϥ:Ⲁ̅ⲗ̅.",
    "Ϥ̀ⲧⲁⲓⲏⲟⲩⲧ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀Ⲡⲟ̅ⲥ̅ ⲛ̀ϫⲉ ⲫ̀ⲙⲟⲩ ⲛ̀ⲧⲉ ⲛⲏⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲁϥ: ⲱ Ⲡⲟ̅ⲥ̅ ⲁⲛⲟⲕ ⲡⲉ ⲡⲉⲕⲃⲱⲕ ⲛⲉⲙ ⲡ̀ϣⲏⲣⲓ ⲛ̀ⲧⲉ ⲧⲉⲕⲃⲱⲕⲓ: ⲁⲕⲥⲱⲗⲡ ⲛ̀ⲛⲁⲥ̀ⲛⲁⲩϩ: ϯⲛⲁϣⲱⲧ ⲛⲁⲕ ⲛⲟⲩϣⲟⲩϣⲱⲟⲩϣⲓ ⲛ̀ⲥ̀ⲙⲟⲩ: ϯⲛⲁϯ ⲛ̀ⲛⲁⲉⲩⲭⲏ ⲙ̀Ⲡⲟ̅ⲥ̅ ϧⲉⲛ ⲛⲓⲁⲩⲗⲏⲟⲩ ⲛ̀ⲧⲉ ⲡ̀ⲏⲓ ⲙ̀ⲡⲉⲛⲛⲟⲩϯ: ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲡⲓⲗⲁⲟⲥ ⲧⲏⲣϥ: ϧⲉⲛ ⲑ̀ⲙⲏϯ ⲛ̀Ⲓⲉⲣⲟⲩⲥⲁⲗⲓⲙ:Ⲁ̅ⲗ̅.",
    "Ⲣⲱϥ ⲙ̀ⲡⲓⲑ̀ⲙⲏⲓ ϣⲁϥⲉⲣⲙⲉⲗⲉⲧⲁⲛ ⲛ̀ϯⲥⲟⲫⲓⲁ: ⲟⲩⲟϩ ⲡⲉϥⲗⲁⲥ ϣⲁϥⲥⲁϫⲓ ⲙ̀ⲡ̀ϩⲁⲡ: ⲡⲓⲛⲟⲙⲟⲥ ⲙ̀Ⲫϯ ϥ̀ⲭⲏ ϧⲉⲛ ⲡⲉϥϩⲏⲧ: ⲟⲩⲟϩ ⲛⲉϥⲧⲁⲧⲥⲓ ⲛ̀ⲛⲟⲩⲥ̀ⲗⲁϯ:Ⲁ̅ⲗ̅.",
    "Ⲛⲏⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲁⲕ ⲉⲩⲉ̀ⲥ̀ⲙⲟⲩ ⲉⲣⲟⲕ: ⲡ̀ⲱⲟⲩ ⲛ̀ⲧⲉ ⲧⲉⲕⲙⲉⲧⲟⲩⲣⲟ ⲉⲩⲉ̀ⲥⲁϫⲓ ⲙ̀ⲙⲟϥ: ϥ̀ⲛⲁⲓ̀ⲣⲓ ⲙ̀ⲫ̀ⲟⲩⲱϣ ⲛ̀ⲛⲏⲉⲧⲉⲣϩⲟϯ ϧⲁⲧⲉϥϩⲏ: ⲟⲩⲟϩ ⲉϥⲉ̀ⲥⲱⲧⲉⲙ ⲉⲡⲟⲩⲧⲱⲃϩ ⲟⲩⲟϩ ⲉϥⲉ̀ⲛⲁϩⲙⲟⲩ: Ⲡⲟ̅ⲥ̅ ⲛⲁⲁⲣⲉϩ ⲉⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ ⲉⲑⲙⲉⲓ ⲙ̀ⲙⲟϥ:Ⲁ̅ⲗ̅.",
    "Ⲟⲩϣ̀ⲫⲏⲣⲓ ⲡⲉ Ⲫϯ ϧⲉⲛ ⲛⲏⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲁϥ: Ⲫϯ ⲙ̀Ⲡⲓⲥⲣⲁⲏⲗ ⲛ̀ⲑⲟϥ ⲉϥⲉ̀ϯ ⲛ̀ⲟⲩϫⲟⲙ ⲛⲉⲙ ⲟⲩⲁⲙⲁϩⲓ ⲙ̀ⲡⲉϥⲗⲁⲟⲥ: Ⲛⲓⲑ̀ⲙⲏⲓ ⲙⲁⲣⲟⲩⲟⲩⲛⲟϥ: ⲙⲁⲣⲟⲩⲑⲉⲗⲏⲗ ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀Ⲫϯ: ⲙⲁⲣⲟⲩⲟⲩⲛⲟϥ ϧⲉⲛ ⲟⲩⲟⲩⲛⲟϥ: ϥ̀ ̀ⲛϫⲉ Ⲡⲟ̅ⲥ̅ Ⲫϯ:Ⲁ̅ⲗ̅.",
    "Ⲙⲁⲣⲟⲩϭⲁⲥϥ ϧⲉⲛ ⲧ̀ⲉⲕⲕⲗⲏⲥⲓⲁ ⲛ̀ⲧⲉ ⲡⲉϥⲗⲁⲟⲥ: ⲙⲁⲣⲟⲩⲥ̀ⲙⲟⲩ ⲉⲣⲟϥ ϩⲓ ⲧ̀ⲕⲁⲑⲉⲇⲣⲁⲛ̀ⲧⲉ ⲛⲓⲡⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ: ϫⲉ ⲁϥⲭⲱ ⲛ̀ⲟⲩⲙⲉⲧⲓⲱⲧ ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ϩⲁⲛⲉⲥⲱⲟⲩ: ⲉⲩⲛ̀ⲁⲩ ⲛ̀ϫⲉ ⲛⲏⲉⲧⲥⲟⲩⲧⲱⲛ ⲟⲩⲟϩ ⲉⲩⲉ̀ⲟⲩⲛⲟϥ:Ⲁ̅ⲗ̅.",
    "Ⲁϥⲱⲣⲕ ⲛ̀ϫⲉ Ⲡⲟ̅ⲥ̅ ⲟⲩⲟϩ ⲛ̀ⲛⲉϥⲟⲩⲱⲙ ⲛ̀ϩ̀ⲑⲏϥ: ϫⲉ ⲛ̀ⲑⲟⲕ ⲡⲉ ⲫ̀ⲟⲩⲏⲃ ϣⲁ ⲉⲛⲉϩ ⲕⲁⲧⲁ ⲧ̀ⲧⲁⲝⲓⲥ ⲙ̀Ⲙⲉⲗⲭⲓⲥⲉⲇⲉⲕ:Ⲁ̅ⲗ̅.",
    "Ⲫϯ ⲉϥⲉ̀ϣⲉⲛϩⲏⲧ ϧⲁⲣⲟⲛ: ⲉϥⲉ̀ⲥ̀ⲙⲟⲩ ⲉⲣⲟⲛ: ⲉϥⲉ̀ⲟⲩⲱⲛϩ ⲙ̀ⲡⲉϥϩⲟ ⲉϩ̀ⲣⲏⲓ ⲉϫⲱⲛ: ⲟⲩⲟϩ ⲉϥⲉ̀ⲛⲁⲓ ⲛⲁⲛ:Ⲁ̅ⲗ̅.",
    "Ⲡⲟ̅ⲥ̅ ⲛⲟϩⲉⲙ ⲙ̀ⲡⲉⲕⲗⲁⲟⲥ: ⲥ̀ⲙⲟⲩ ⲉⲧⲉⲕⲕⲗⲏⲣⲟⲩⲛⲟⲙⲓⲁ: ϭⲁⲥⲟⲩ ϣⲁ ⲉⲛⲉϩ:Ⲁ̅ⲗ̅.",
    "Ⲛⲓⲙ ⲡⲉ ⲡⲓⲥⲁⲃⲉ ⲟⲩⲟϩ ⲛ̀ⲧⲉϥⲁⲣⲉϩ ⲉⲛⲁⲓ: ⲟⲩⲟϩ ⲛ̀ⲥⲉⲕⲁϯ ⲉⲛⲓⲛⲁⲓ ⲛ̀ⲧⲉ Ⲡⲟ̅ⲥ̅:Ⲁ̅ⲗ̅.",
    "Ⲥ̀ⲙⲟⲩ ⲉⲣⲟⲓ: ⲓⲥ ϯⲙⲉⲧⲁⲛⲟⲓⲁ ⲭⲱ ⲛⲏⲓ ⲉⲃⲟⲗ: ⲛⲁⲓⲟϯ ⲛⲉⲙ ⲛⲁⲥ̀ⲛⲏⲟⲩ ϣ̀ⲗⲏⲗ ⲉϩ̀ⲣⲏⲓ ⲉϫⲱⲓ: ϧⲉⲛ ⲟⲩⲁⲅⲁⲡⲓ ϯϯϩⲟ ⲉⲣⲱⲧⲉⲛ ⲁⲣⲓⲡⲁⲙⲉⲩⲓ.",
    "Ⲇⲟⲝⲁ Ⲡⲁⲧⲣⲓ ⲕⲁⲓ Ⲩⲓⲱ ⲕⲁⲓ ⲁⲅⲓⲱ Ⲡⲛⲉⲩⲙⲁⲧⲓ.\nⲔⲁⲓ ⲛⲩⲛ ⲕⲁⲓ ⲁⲉⲓ ⲕⲁⲓ ⲉⲓⲥ ⲧⲟⲩⲥ ⲁⲓⲱⲛⲁⲥ ⲧⲱⲛ ⲁⲓⲱⲛⲱⲛ ⲁⲙⲏⲛ ⲁ̅ⲗ̅ Ⲕⲩⲣⲓⲉ ⲉⲗⲉⲏⲥⲟⲛ: Ⲕⲩⲣⲓⲉ ⲉⲗⲉⲏⲥⲟⲛ Ⲕⲩⲣⲓⲉ ⲉⲗⲉⲏⲥⲟⲛ."
  ]
}