{
  "name": "The Fifteenth Part - Aven Pi-arshee-erevs",
  "english": [
    "They likened the high priest, to our Savior, the true Sacrifice, for the forgiveness of sins. ",
    "+ He who offered Himself, as an acceptable sacrifice, upon the Cross, for the salvation of our race. ",
    "His good Father, smelled Him, in the evening, on Golgotha. ",
    "+ He opened the gate, of Paradise, and restored Adam again, to his authority. ",
    "Through Mary, the daughter of Joachim, we learned of the true Sacrifice, for the forgiveness of sins.",
    "+ And we too, hope to win mercy, through your intercessions, with the Lover of Mankind."
  ],
  "copticEnglish": [
    "Av-en pi-arshi-eirevs, hijen pen-Sotir, pi-shosho-oushi emmi, enka novi evol.",
    "Fai e-taf-enf e-epshowi, enou-thisia es-ship, hijen pis-tavros, kha ep-ougai em-pengenos.",
    "Afshow-lem erof, enje Pefiout en-aghathos, em-evnav ente han-arouhi, hijen ti-ghol-ghotha.",
    "Af-ou-own emif-ro, em-pi-parazisos, aftas-to en-Adam, etef-arshi enke-sop.",
    "Evol hiten Maria, et-shiri en-Yowakim, an-sou-en pi-shosho-oushi, enka novi evol.",
    "Anon hon ten-tovh, ethren shashni evnai, hiten ni-epres-via, en-totof empi-mairowmi."
  ],
  "arabic": [
    "القطعة الخامسة عشر - أف إن بي أرشي إريفس",
    "شبهوا رئيس الكهنة، بمخلصنا، الذبيحة الحقيقية، لمغفرة الخطايا. ",
    "+ هذا الذي أصعد ذاته، ذبيحة مقبولة، على الصليب، عن خلاص جنسنا. ",
    "فإشتمه، أبوه الصالح، وقت المساء، على الجلجثة. ",
    "+ فتح باب الفردوس، وردَّ آدم، إلى رئاسته، مرة أخرى. ",
    "من قِبَل مريم، إبنة يواقيم، عرفنا الذبيحة الحقيقية، لمغفرة الخطايا. ",
    "+ ونحن أيضاً، نطلب أن نفوز برحمةٍ، بشفاعاتِك، عند محب البشر."
  ],
  "coptic": [
    "Ϯⲙⲁϩⲙⲏⲧϯ - Ⲁⲩⲉⲛ ⲡⲓⲁⲣⲭⲏⲉ̀ⲣⲉⲩⲥ",
    "Ⲁⲩⲉⲛ ⲡⲓⲁⲣⲭⲏⲉ̀ⲣⲉⲩⲥ: ϩⲓϫⲉⲛ Ⲡⲉⲛⲥⲱⲧⲏⲣ: Ⲡⲓϣⲟⲩϣⲱⲟⲩϣⲓ ⲙ̀ⲙⲏⲓ: ⲛ̀ⲭⲁⲛⲟⲃⲓ ⲉ̀ⲃⲟⲗ. ",
    "+ Ⲫⲁⲓ ⲉ̀ⲧⲁϥⲉⲛϥ ⲉ̀ⲡ̀ϣⲱⲓ: ⲛ̀ⲟⲩⲑⲩⲥⲓⲁ ⲉⲥϣⲏⲡ: ϩⲓϫⲉⲛ Ⲡⲓⲥ̀ⲧⲁⲩⲣⲟⲥ: ϧⲁ ⲡ̀ⲟⲩϫⲁⲓ ⲙ̀ⲡⲉⲛⲅⲉⲛⲟⲥ. ",
    "Ⲁϥϣⲱⲗⲉⲙ ⲉ̀ⲣⲟϥ: ⲛ̀ϫⲉ Ⲡⲉϥⲓⲱⲧ ⲛ̀ⲁ̀ⲅⲁⲑⲟⲥ: ⲙ̀ⲫ̀ⲛⲁⲩ ⲛ̀ⲧⲉ ϩⲁⲛⲁ̀ⲣⲟⲩϩⲓ: ϩⲓϫⲉⲛ Ϯⲅⲟⲗⲅⲟⲑⲁ. ",
    "+ Ⲁϥⲟⲩⲱⲛ ⲙ̀ⲫ̀ⲣⲟ: ⲙ̀Ⲡⲓⲡⲁⲣⲁⲇⲓⲥⲟⲥ: ⲁϥⲧⲁⲥⲑⲟ ⲛ̀Ⲁ̀ⲇⲁⲙ: ⲉ̀ⲧⲉϥⲁⲣⲭⲏ ⲛ̀ⲕⲉⲥⲟⲡ. ",
    "Ⲉ̀ⲃⲟⲗ ϩⲓⲧⲉⲛ Ⲙⲁⲣⲓⲁ: ⲧ̀ϣⲉⲣⲓ ⲛ̀Ⲓⲱⲁⲕⲓⲙ: ⲁⲛⲥⲟⲩⲉⲛ Ⲡⲓϣⲟⲩϣⲱⲟⲩϣⲓ ⲙ̀ⲙⲏⲓ: ⲛ̀ⲭⲁⲛⲟⲃⲓ ⲉ̀ⲃⲟⲗ. ",
    "+ Ⲁ̀ⲛⲟⲛ ϩⲱⲛ ⲧⲉⲛⲧⲱⲃϩ: ⲉⲑⲣⲉⲛϣⲁϣⲛⲓ ⲉⲩⲛⲁⲓ: ϩⲓⲧⲉⲛ ⲛⲉⲡ̀ⲣⲉⲥⲃⲓⲁ: ⲛ̀ⲧⲟⲧϥ ⲙ̀Ⲡⲓⲙⲁⲓⲣⲱⲙⲓ. "
  ]
}