{
  "name": "The Morning Doxology",
  "english": [
    "We worship the Father and the Son, and the Holy Spirit, hail to the church, the house of the angels.",
    "+ Hail to the Virgin, who gave birth to our Savior, hail to Gabriel, who announced to her the good news.",
    "Hail to Michael, the archangel, hail to the twenty four, presbyters.",
    "+ Hail to the Cherubim, hail to the Seraphim, hail to all the hosts, of the heavens.",
    "Hail to John, the great forerunner, hail to the, twelve Apostles.",
    "+ Hail to our father Mark, the Evangelist, the destroyer, of the idols.",
    "Hail to Stephen, the first martyr, hail to George, the morning star.",
    "+ Hail to the whole choir, of the martyrs, hail to Abba Antony, and the three Macarii.",
    "Hail to the whole choir, of the cross-bearers, hail to all the saints, who have pleased the Lord.",
    "+ Through their prayers, O Christ our King, have mercy upon us, in Your kingdom.",
    "(For Our Lord Jesus Christ)",
    "O true Light, that gives light, to every man, that comes into the world.",
    "+ You came into the world, through Your love for man, and all the creation, rejoiced at Your coming.",
    "You have saved Adam, from seduction, and delivered Eve, from the pangs of death.",
    "+ You gave unto us, the Spirit of sonship, we praise and bless You, with Your angels.",
    "When the morning hour, comes upon us, O Christ our God, the true Light.",
    "+ Let the thought of light, shine within us, and do not let the darkness, of pain cover us.",
    "That we may praise You, with understanding, proclaiming and saying, with David.",
    "+ \"My eyes have reached, the morning watch, that I may meditate, upon all Your words.\"",
    "Hear our voices, according to Your great mercy, save us O Lord our God, according to Your compassion.",
    "+ O caring God, the Maker of all good things, who governs well, with His chosen ones.",
    "The strong Governor for those, who take refuge in Him, who longs for the salvation, and deliverance of everyone.",
    "+ Through Your goodness, You provided us the night, grant us to pass, this day without sin.",
    "That we may be worthy, to lift up our hands, before You without anger, or evil thoughts.",
    "+ At this dawn, make straight our coming in, and our going out, in the joy of Your protection.",
    "That we may proclaim, Your righteousness daily, and praise Your power, with David the prophet.",
    "+ Saying \"In Your peace, O Christ our Savior, we slept and arose, for we have hoped in You.",
    "Behold how beneficent, and how pleasant, it is for brethren, to dwell together in unity.\"",
    "+ United, in the true, evangelic love, like the Apostles.",
    "It is like the fragrant oil, on the head of Christ, running down the beard, down to the feet.",
    "+ That anoints every day, the elders, the children and young men, and the deacons.",
    "Those whom the Holy Spirit, has attuned together, as a stringed instrument, always blessing God.",
    "+ By psalms and hymns, and spiritual songs, by day and by night, with an incessant heart.",
    "(For the Virgin)",
    "You are the Mother of the Light, the honored Mother of God, you have carried, the Uncircumscript Logos.",
    "+ After you gave birth to Him, you remained a virgin, with praises and blessings, we magnify you.",
    "For of His own will, and the pleasure of His Father, and the Holy Spirit, He came and saved us.",
    "+ And we too, hope to win mercy, through your intercessions, with the Lover of Mankind.",
    "The select incense, of your virginity, ascended to the throne, of the Father.",
    "+ Better than the incense, of the Cherubim, and the Seraphim, O Virgin Mary.",
    "Hail to the new heaven, whom the Father has created, and made a place of rest, for His beloved Son.",
    "+ Hail to the royal throne, of Him who is, carried by, the Cherubim.",
    "Hail to the advocate, of our souls, you are indeed, the pride of our race.",
    "+ Intercede on our behalf, O full of grace, before our Savior, our Lord Jesus Christ.",
    "That He may confirm us, in the upright faith, and grant us the forgiveness, of our sins.",
    "+ Through the intercessions, of the Mother of God Saint Mary, O Lord grant us, the forgiveness of our sins.",
    "(For the Angels)",
    "Thousands of thousands, and myriads of myriads, of archangels, and holy angels.",
    "+ They stand before, the throne, of the Pantocrator, proclaiming and saying.",
    "\"Holy holy, holy in truth, the glory and the honor, befit the Trinity.\"",
    "+ Through the intercessions, of the whole choir of the angels, O Lord grant us, the forgiveness of our sins.",
    "(For the Apostles)",
    "Our fathers the Apostles, preached unto the nations, the Gospel, of Jesus Christ.",
    "+ Their voices went forth, into all the earth, and their words have reached, the ends of the world.",
    "Through the prayers, of my masters the fathers the Apostles, O Lord grant us, the forgiveness of our sins.",
    "(For the Martyrs)",
    "+ Unfading crowns, the Lord has placed, upon the whole choir, of the martyrs.",
    "He saved and delivered them, because they took refuge in Him, they celebrated with Him, in His kingdom.",
    "+ Through the prayers, of the whole choir of the martyrs, O Lord grant us, the forgiveness of our sins.",
    "(For the Saints)",
    "Your saints bless You, and they speak, of the glory, of Your kingdom.",
    "+ Your kingdom O my God, is an eternal kingdom, and Your Lordship, is unto all ages.",
    "Through the prayers, of the whole choir of the cross-bearers, the righteous and the just, O Lord grant us, the forgiveness of our sins.",
    "(For the Patriarchs and the Prophets)",
    "+ Hail to Elijah, the prophet of temperance, and Elisha, his elect disciple.",
    "The great Evangelist, of the land of Egypt, Mark the Apostle, the first prelate.",
    "+ You are the Mother of God, O Virgin Mary, ask Him on our behalf, to have mercy upon our race.",
    "The great patriarch, our father Abba Severus, whose holy teachings, enlightened our minds.",
    "+ Our father the confessor, Abba Dioscorus, defended the faith, against the heretics.",
    "And all of our fathers, who have pleased the Lord, may their holy blessings, be a guard unto us.",
    "+ Through their prayers, O God grant us, the forgiveness of our sins, and give us peace."
  ],
  "copticEnglish": [
    "Ten-ou-osht em-Efiot nem Epshiri: nem Pi-epnevma ethowab: shere tee-eklesia: ep-ee ente ni-angelos. ",
    "Shere tee-Parthenos: etasmes Pen-soteer: shere Ghabriel: etaf-hi-shenofi nas.",
    "Shere Mikhail: pi-arshee-angelos: Shere pi-gout eftou: em-epresvee-teros",
    "Shere ni-sherobim: Shere ni-serafim: Shere ni-taghma teero: eneporanion.",
    "Shere Youanes: pinishti emeprodromos: Shere pi-meet-esnav: en-Apostolos.",
    "Shere peniot Markos: pi-evangelistees: pirefgor evol: ente ne-idolon.",
    "Shere Stefanos: pi-shorp em-martyros: Shere Georgios: pi-siou ente han-atoo-ee. ",
    "Shere ep-khoros teerf: ente ni-martyros: Shere Avva Antoni: nem pishomt Makarios. ",
    "Shere ep-khoros teerf: ente ni-estavroforos: Shere nee-ethowab teero: etaf-ranaf em-Epchois.",
    "Hiten no-evshee: Pikhristos Pen-ouro: ari-oonai neman: khen tekmetouro. ",
    "Pi-oo-oyni enta-efmee: fee-eter-oo-oyni: eromi niven: eth-neyo epikosmos.",
    "Aki epikosmos: hiten tek-metmayromi: a tee-ekteesees teers: theleel kha pek-jin-ee.",
    "Aksoti en-Adam: evol khen tee-apatee: aker Eva en-remhe: khen ni-nakhi ente efmo. ",
    "Aktee nan em-Piepnevma: ente tee-metsheeri: enhos en-esmo erok: nem nek-angelos.",
    "Khen ep-jin-ethrefi nan ekhon: enje efnav enshorp: o Pikhristos Penouti: Pi-oo-oyni enta-efmee.",
    "Maro-shai enkheeten: enje nilogismos ente pi-oo-oyni: owoh empenethref-hobsten: enje epkaki en-nipathos.",
    "Hina entenhos erok: en-no-eetos nem David: en-osh oo-veek: owoh engo emmos.",
    "Je aver-shorp emfo: enje naval emefnav en-shorp: ermeletan: khen neksaji teero. ",
    "Sotem e-tenesmee: kata peknishtee ennai: nahmen Epshois Penouti: kata nek-metshenheet.",
    "Efnouti Pifai-roo-oush: enref-erpethnanef: pi-ref-er-eekonomin: enef-sotp enkalos.",
    "Pi-referhemi etgor: enee-etavfot harof: ef-ref-chishoo-ou ente ou-on niven: nohem en-to-ougai. ",
    "Khen tek-met-ekhreetos: aksovtee nan em-pi-egorh: ari-ehmot nan em-pai-ehoo-ou: enoi en-athnovi.",
    "Ethren-er-epemepsha: efai en-nenjig ep-shoi: harok em-pekemtho: khoris gont nem mokmek ef-ho-ou. ",
    "Khen tai-han-ata-oowee: co-toun nenmoit ekhon: nem nenmoit evol: khen ep-oo-nof ente tek-eskepee. ",
    "Ethren-go entek-methme: en-eho-ou niven: en-tenhos en-tekgom: nem David pi-eprofeetees. ",
    "Je khen tek-hirinee: Pikhristos Pensoteer: anenkot an-ta-oo-oun: je aner-helpis erok.",
    "He-pe oo-pethnanef: ye oo-pet-holg eveel: eptee-matee en-hanesneyo: evshop hi ooma.",
    "Ev-ersimfonin: khen oo-aghapee em-mee: en-evangelikee: kata ni-apostolos.",
    "Em-efreetee empi-sojen: ete-afe emPikhristos: ef-neyoo ejen tee-mort: sha ekhree eni-eshalavg.",
    "Ef-thohs em-meeni niven: ni-kheloi nem ni-alaowee: nem ni-khelsheeri: nem ni-diakonistees."
  ],
  "arabic": [
    "ذكصولوجية باكر",
    "نسجد للآب والإبن، والروح القدس، السلام للكنيسة، بيت الملائكة.",
    "+ السلام للعذراء، التي ولدت مخلصنا، السلام لغبريال، الذي بشرها.",
    "السلام لميخائيل، رئيس الملائكة، السلام للأربعة والعشرين، قسيساً.",
    "+ السلام للشاروبيم، السلام للسارافيم، السلام لجميع الطغمات، السمائية.",
    "السلام ليوحنا، السابق العظيم، السلام للإثنى عشر، رسولاً.",
    "+ السلام لأبينا مرقس، الإنجيلي، مُبَدِد، الأوثان.",
    "السلام لإستفانوس، الشهيد الأول، السلام لجرجس، كوكب الصبح.",
    "+ السلام لجميع صفوف، الشهداء، السلام لأنبا أنطونيوس، والثلاثة المقارات.",
    "السلام لجميع صفوف، لُباس الصليب، السلام لجميع القديسين، الذين أرضوا الرب.",
    "+ أيها المسيح ملكنا، بصلواتهم، إصنع معنا رحمة، في ملكوتك.",
    "(لأجل ربنا يسوع المسيح)",
    "أيها النور الحقيقي، الذي يضئ، لكل إنسان، آتٍ إلى العالم.",
    "+ أتيت إلى العالم، بمحبتك للبشر، وكل الخليقة، تهللت بمجيئك.",
    "خلصَّت آدم، من الغواية، وعتقت حواء، من طلقات الموت.",
    "+ أعطيتنا، روح النبوة، نسبحك ونباركك، مع ملائكتك.",
    "عندما يدخل، وقت باكر إلينا، أيها المسيح إلهنا، النور الحقيقي.",
    "+ فلتشرق فينا، حواس النور، ولا تغطينا، ظلمة الآلام.",
    "لكي نسبحك، عقلياً، مع داود، صارخين، نحوك قائلين.",
    "+ \"سبق أن بلغت، عيناي وقت السحر، لأتلو، جميع أقوالك.\"",
    "إسمع صوتنا، كعظيم رحمتك، ونجنا أيها الرب إلهنا، حسب رأفاتك.",
    "+ يا الله المُهْتم، صانع الخيرات، مُدبر مُختاريه، حسناً.",
    "المدبر القوي، للملتجئين، المتشوق لخلاص، ونجاة كل أحد.",
    "+ بصلاحك هيأت، لنا الليل، أنعم لنا بهذا اليوم، ونحن بغير خطية.",
    "لنستحق أن نرفع، أيدينا إليك، أمامك بغير غضب، ولا فكر ردئ.",
    "+ في هذا السحر، سهل طرقنا، الداخلية والخارجية، بسترك المفرح.",
    "لننطق بعدلك، كل يوم، ونمجد قوتك، مع داود النبي.",
    "+ قائلين \"بسلامك، أيها المسيح مخلصنا، رقدنا وقمنا، لأننا توكلنا عليك.",
    "ها ما هو الحسن، وما هو الحلو، إلا إتفاق إخوة، ساكنين معاً.\"",
    "+ مُتفقين، بمحبة حقيقية، إنجيلية، كمثل الرسل.",
    "مثل الطيب، على رأس المسيح، النازل على اللحية، إلى أسفل الرجلين.",
    "+ يمسح كل يوم، الشيوخ، والصبيان والفتيات، والخدام.",
    "هؤلاء الذين، ألَّفهم الروح القدس معاً، مثل قيثارة مُسبحين، الله كل حين.",
    "+ بمزامير وتسابيح، وترانيم روحية، النهار والليل، بقلب لا يفتر.",
    "(لأجل العذراء)",
    "أنتِ يا أم النور، المكرمة والدة الإله، حملتِ الكلمة، غير المحوي.",
    "+ ومن بعد أن ولدتِه، بقيتِ عذراء، نعظمكِ بتسابيح، وبركات.",
    "لأنه بإرادته، ومسرة أبيه، والروح القدس، آتى وخلصنا.",
    "+ ونحن أيضاً، نطلب أن نفوز، برحمة بشفاعاتك، لدى محب البشر.",
    "البخور المختار، الذي لبتوليتك، صعد إلى، كرسي الآب.",
    "+ أفضل من بخور، الشاروبيم، والسارافيم، يا مريم العذراء.",
    "السلام للسماء الجديدة، التي صنعها الآب، وجعلها موضع راحة، لإبنه الحبيب.",
    "+ السلام للكرسي، الملوكي، الذي للمحمول، على الشاروبيم.",
    "السلام لشفيعة، نفوسنا، أنت بالحقيقة، فخر جنسنا.",
    "+ إشفعي فينا، يا ممتلئة نعمة، أمام مخلصنا، ربنا يسوع المسيح.",
    "لكي يثبتنا، في الإيمان المستقيم، وينعم لنا، بمغفرة خطايانا.",
    "+ بشفاعات، والدة الإله القديسة مريم، يا رب إنعم لنا، بمغفرة خطايانا.",
    "(لأجل الملائكة)",
    "ألوف ألوف، وربوات ربوات، رؤساء ملائكة، وملائكة مُقدسيين.",
    "+ وقوف أمام، كرسي، ضابط الكل، صارخين قائلين:",
    "\"قدوس قدوس، قدوس بالحقيقة، المجد والكرامة، يليقان بالثالوث.\"",
    "+ بشفاعات، جميع صفوف الملائكة، يا رب إنعم لنا، بمغفرة خطايانا.",
    "(لأجل الرسل)",
    "آباؤنا الرسل، بشروا في الأمم، بإنجيل، يسوع المسيح.",
    "+ خرجت أصواتهم، إلى الأرض كلها، وبلغ كلامهم، إلى أقطار المسكونة.",
    "بصلوات، سادتي الآباء الرسل، يا رب إنعم لنا، بمغفرة خطايانا.",
    "(لأجل الشهداء)",
    "+ أكاليل غير مضمحلة، جعلها الرب، على جميع، صفوف الشهداء.",
    "أنقذهم وخلصهم، لأنهم إلتجأوا إليه، وعيدوا معه، في ملكوته.",
    "+ بصلوات، جميع صفوف الشهداء، يا رب إنعم لنا، بمغفرة خطايانا.",
    "(لأجل القديسين)",
    "قديسوك، يباركونك، وينطقون بمجد، ملكوتك.",
    "+ ملكوتك يا إلهي، ملكوت أبدي، وربوبيتك، إلى كل الأجيال.",
    "بصلوات، كافة مصاف لابسي الصليب، والأبرار والصديقين، يا رب إنعم لنا، بمغفرة خطايانا.",
    "(لأجل الآباء والأنبياء)",
    "+ السلام لإيليا، النبي المتعفف، وإليشع، تلميذه المختار.",
    "المبشر العظيم، في كورة مصر، مرقس الرسول، مدبرها الأول.",
    "+ أنت هي أم الله، يا مريم العذراء، أُطلبي منه عنا، أن يرحم جنسنا.",
    "البطريرك العظيم، أبونا أنبا ساويرس، الذي أنارت تعاليمه، المقدسة عقولنا.",
    "+ أبونا المعترف، أنبا ديسقوروس، حارب عن الإيمان، ضد الهراطقة.",
    "وكل آبائنا، الذين أرضوا الرب، بركتهم المقدسة، تكون لنا حارساً.",
    "+ بصلواتهم، إنعم لنا يا الله، بمغفرة خطايانا، وأعطنا سلاماً.",
    "قبطي معرب:\nتين أوؤشت إم إفيوت نيم إبشيري، نيم بي ابنڤما إثؤاب، شيري تي إكليسيا، إبئي انتي ني أنجيلوس.",
    "+ شيري تي بارثينوس، ايطاس ميس بين سوتير، شيري غابرييل، إيطاف هي شين نوفي ناس.",
    "شيري ميخائيل، بي أرشي أنجيلوس، شيري بي جوت إفتو، إميبريسفي تيروس.",
    "+ شيري ني شيروبيم، شيري ني سيرافيم، شيري ني طاغما تيرو، إن إيبورانيون.",
    "شيري يؤانس، بينيشتي إميب روذورموس، شيري بي ميت إسناڤ، إن آبوسطولوس.",
    "+ شيري بينيوت ماركوس، بي إڤ أنجيليستيس، بي ريفجور إيڤول، انتي ني إإ ذولون.",
    "شيري إستيفانوس، بي شورب إممارتيروس، شيري جيؤرجيوس، بي سيُّو انتي هان أتْوُؤيي.",
    "+ شيري إبخوروس تيرف، إنتي ني مارتيروس، شيري آڤا أنطوني، نيم بي شومت مكاريوس.",
    "شيري إبخوروس تيرف، إنتي ني استاڤرو فوروس، شيري ني اثؤاب تيرو، إيطاڤ راناف إمِبشويس.",
    "+ هيتين نو إفشي، بيخرستوس بين أورو، آري أوناي نيمان، خين تيك ميت أورو.",
    "بي أوؤيني إنطا إفمي، في إتْئير أو أويني، إيه رومي نيڤين، إنثيو إي بي كوزموس.",
    "+ أكْئي إيه بي كوزموس، هيتين تيك ميت ماي رومي، آ تي إكتيسيس تيرس، ثيليل خا بيك چينئي.",
    "أكسوتي إن آدام، إيڤول خين تي آباتي، أك إر إڤَا إن ريمهيه، خين ني ناكهي انتي إفمو.",
    "+ أكتي نان إمبي ابنڤما، انتي تي ميت شيري، إنهوس إن إسمو إيروك، نيم نيك أنجيلوس.",
    "خين إبچين إثريف ئي نان إيخون، إنچي إفناڤ إشورب، أو بخرستوس بيننوتى، بي أو ؤيني انطا إفمي.",
    "+ ماروشاي إنخيتين، إنچي ني لوجيسموس إنتي بي اُو ؤيني، أووه امبين إثريف هوبس تين، إنچي إبكاكي إن ني باثوس.",
    "هينا إنتين هوس إيروك، إن نو إيتوس نيم داڤيد، إن ؤوش أوفيك، أووه إنجو إمموس.",
    "+ چي أف إرشوب إمفوه، إنچي ناڤال إم إفناڤ إنشورب، إي إر ميليتان، خين نيك ساچي تيرو.",
    "سوتيم إي تين إسمي، كاطا بيك نيشتي إن ناي، ناهمين إبشويس بين نوتي، كاطا نيك ميت شنهيت.",
    "+ إفنوتي بي فاي روؤش، إنريف إربيث نانيف، بي ريف إر إيكُونومين، إن نيف سوتب انكالوس.",
    "بي ريف إرهيمي إتجور، إن ني إيطاف فوت هاروف، إفريف ثشيشوؤ انتي أؤ اون نيڤين، نوهيم إنتو ؤجاي.",
    "+ خين تيك ميت إخريستوس، أكسوفتي نان إمبي إيجوره، آري إهموت نان إمباي إيهوؤ، إنؤي إن أثنوڤي.",
    "اثرين إر إب إم إبشا، إفاي إن نين چيج إي إبشوي، هاروك امبيك امثو، خوريس جونت نيم موك ميك إفهوؤ.",
    "+ خين طاي هان أت وُؤيى، سوتون نين مويت ايخون، نيم نين مويت إيڤول، خين إب ؤُنوف إنتي تيك إسكيبي.",
    "اثرين جو إنتيك ميثمي، إن إيهوؤ نيڤين، إنتين هوس إي تيك جوم، نيم داڤيد بي ابروفيتيس.",
    "+ چي خين تيك هيريني، بيخرستوس بين سوتير، أنين كوت أنتوؤن، چي آن إر هيلبيس إيروك.",
    "هيبي أوبيث نانيف، ييه أو بيت هولج ايڤيل، إي ابتي ماتي إنهان إسنيو، إفشوب هِيُّوما.",
    "+ إڤ إر سيمفونين، خين أو آغابي إممي، إن إڤ انجيليكي، كاطا ني آبوسطولوس.",
    "إم إفريتي إمبي سوچين، إي تي آفي إمبيخرستوس، إفنِيُّو إيچين تي مورت، شا إي إخري إنيتشالافج.",
    "+ افثوهس إمميني نيڤين، ني خيلوي نيم ني آلوُؤيى، نيم ني خيل شيرى، نيم ني ذياكونيس تيس.",
    "ناي إيطاڤ هوتبو إڤسوب، إنچي بي ابنڤما اثؤاب، إمفريتي إن ؤُكيثارا، إڤ إسمو إي إفنوتي إنسيو نيڤين.",
    "+ خين هان إبسالموس نيم هان هوس، نيم هان هوذي إمبنڤماتيكون، إمبي إيهوؤ نيم بي إيجوره، خين أوهيت إن آت كاروف.",
    "(لأجل العذراء)\nإنثو إثماڤ إمبي أوو أويني، إت طايوت إمماس نوتي، آري فاي خا بي لوغوس، بي آخوريتوس.",
    "+ مينينصا إثري ماسف، آري أوهي إريؤُي امبارثينوس، خين هان هوس نيم هان إسمو، تينيتشيسي إممو.",
    "چي انثوف خين بيف أوؤش، نيم إبتي ماتي إمبيفيوت، نيم بي إبنڤما إثؤاب، أفْئي أفسوتي إممون.",
    "+ آنون هون تين طوڤه، إثرين شاشني إڤناي، هيتين ني ابريسڤيا، إن توتف إمبي ماي رومي.",
    "آبي إستوي نوفي إتسوتب، إنتيه تي بارثينيا، أفشيناف إي إبشوي، شابي إثرونوس إم إفيوت.",
    "+ إيه هوتي بي استوي نوفي، انتيه ني شيروبيم، نيم ني سيرافيم، ماريا تي بارثينوس.",
    "شيري تي فيه إمڤيرى، ثي إيطا إفيوت ثاميوس، أفكاس إن ؤُما إن إمطون، امبيف شيري إم مينريت.",
    "+ شيري بي إثرونوس، إم ڤاسيليكون، إمفي إيتو فاي إمموف، هيچين ني شيروبيم.",
    "شيري تي إبروستاتيس، انتي نين إبسيشى، إنثو غار آليثوس، بي إبشوشو إمبين جينوس.",
    "+ آري ابريسفيه ڤين ايجون، أوثي اثميه إن إهموت، ناهرين بين سوتير، بينشويس إيسوس بي إخريستوس.",
    "هوبوس إنتيف طاجرون، خين بي ناهتي إتسوتون، أووه انتيف إر إهموت نان، إمبي كو إيڤول انتي نين نوڤي.",
    "+ هيتين ني ابريسڤيا، إنتي تي ثيؤطوكوس اثؤاب ماريا، إبشويس آري إهموت نان، إمبي كو إيڤول انتي نين نوڤي.",
    "(لأجل الملائكة)",
    "هان أنشو إنشو، نيم هان إثڤا إن إثڤا، إن أرشي أنجيلوس، نيم أنجيلوس إثؤاب.",
    "+ إفؤهي إيراتو، إمبي إمثو إمبي إثرونوس، انتي بي بانطوكراطور، إف أوش إيڤول افجو إمموس.",
    "چي إكؤاب إكؤاب، إكؤاب خين أو ميثمي، بي أو أوو نيم بي طايو، إر ابريبي انتي إترياس.",
    "+ هيتين ني إبريسڤيا، انتيه إبخوروس تيرف إنتي ني انجيلوس، إبشويس آري إهموت نان، امبي كو إيڤول انتيه نين نوڤي.",
    "(لأجل الرسل)\nنين يوتي إن آبوسطولوس، أف هيؤيش خين ني إثنوس، خين بي إڤ أنجيليون، انتيه إيسوس بي إخرستوس.",
    "+ آبو إخرو أو شيناف، هيچين إبكاهي تيرف، أووه نوساچي آڤ فوه، شا أفريجس إنتي إيكوميني.",
    "هيتين ني إفشي، انتي ناشويس إنيوتي ان آبوسطولوس، إبشويس آري اهموت...",
    "(لأجل الشهداء)\n+ هان إكلوم إن آتلوم، أفتيتو إنچي إبشويس، هيچين إبخوروس تيرف إنتي مارتيروس.",
    "أفتو جو أف ناهمو، چي آڤ فوت هاروف، أف إرشاي ني ماف، خين تيف ميت أورو.",
    "+ هيتين ني إفشي، إنتي إبخوروس تيرف إنتي ني مارتيروس، إبشويس آري إهموت...",
    "(من أجل القديسين)\nني إثؤاب إنطاك، إف إي إسمو إيروك، إف إي ساچي إم إبؤؤ، إنتي تيك ميت أورو.",
    "+ تيك ميت أورو بانوتي، اوميت أورو إن إينيه، أووه تيك ميت شويس، شا ني جيني آ تيرو.",
    "هيتين ني إفشى، إنتي إبخوروس تيرف انتي ني استاڤرُفوروس، نيم ني إثميي نيم ني ذيكيئوس، إبشويس آري إهموت...",
    "(من أجل الآباء والأنبياء)\n+ شيري إيلياس، بي سوفرون إم إبروفيتيس، نيم إيليسيؤس، بيف سوتب إم ماثيتيس.",
    "بي نيشتي إنريف هيؤيش، خين تي خورا إنتي كيمي، ماركوس بي آبوسطولوس، بيس شورب إنريف إرهيمي.",
    "+ إنثو بي إثماڤ إم إفنوتي، ماريا تي بارثينوس، طوڤه إمموف إيجون، إثريف ناي خا بين جينوس.",
    "بي نيشتي إمباط ريارشيس، بين يوت آڤا سيڤيروس، في إيطا نيف إسڤوؤُي إ اثؤاب، إرؤ أويني إمبين نوس.",
    "+ بين يوت إنؤ مولوجيتيس، آفا ديسقورس، أفميشي إيچين بي ناهتي، أوڤي ني هيري تيكوس.",
    "نيم نين يوتي تيرو، إيطاڤ راناف إمبشويس، إيري بو إسمو اثؤاب، شوبي نان إنْؤريف رُويْس.",
    "+ هيتين نو إفشى، آري إهموت نان إفنوتي، إمبي كو إيڤول إنتي نين نوڤى، مُوي نان إن ؤُسوتي."
  ],
  "coptic": [
    "Ϯⲇⲟⲝⲟⲗⲟⲅⲓⲁ ⲛ̀ⲧⲉ Ϣⲱⲣⲡ",
    "Ⲧⲉⲛⲟⲩⲱϣⲧ ⲙ̀Ⲫ̀ⲓⲱⲧ ⲛⲉⲙ Ⲡ̀ϣⲏⲣⲓ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ: ⲭⲉⲣⲉ ϯⲉⲕⲕⲗⲏⲥⲓⲁ: ⲡ̀ⲏⲓ ⲛ̀ⲧⲉ ⲛⲓⲁⲅⲅⲉⲗⲟⲥ.",
    "+ Ⲭⲉⲣⲉ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲉ̀ⲧⲁⲥⲙⲉⲥ Ⲡⲉⲛⲥⲱⲧⲏⲣ: ⲭⲉⲣⲉ Ⲅⲁⲃⲣⲓⲏⲗ: ⲉ̀ⲧⲁϥϩⲓϣⲉⲛⲛⲟⲩϥⲓ ⲛⲁⲥ.",
    "Ⲭⲉⲣⲉ Ⲙⲓⲭⲁⲏⲗ: ⲡⲓⲁⲣⲭⲏⲁⲅⲅⲉⲗⲟⲥ: ⲭⲉⲣⲉ ⲡⲓϫⲟⲩⲧ ϥ̀ⲧⲟⲟⲩ: ⲙ̀ⲡ̀ⲣⲉⲥⲃⲩⲧⲉⲣⲟⲥ.",
    "+ Ⲭⲉⲣⲉ Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ: ⲭⲉⲣⲉ Ⲛⲓⲥⲉⲣⲁⲫⲓⲙ: ⲭⲉⲣⲉ ⲛⲓⲧⲁⲅⲙⲁ ⲧⲏⲣⲟⲩ: ⲛ̀ⲉ̀ⲡⲟⲩⲣⲁⲛⲓⲟⲛ.",
    "Ⲭⲉⲣⲉ Ⲓⲱⲁⲛⲛⲏⲥ: ⲡⲓⲛⲓϣϯ ⲙ̀ⲡ̀ⲣⲟⲇⲣⲟⲙⲟⲥ: ⲭⲉⲣⲉ ⲡⲓⲙⲏⲧⲥ̀ⲛⲁⲩ: ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ.",
    "+ Ⲭⲉⲣⲉ ⲡⲉⲛⲓⲱⲧ Ⲙⲁⲣⲕⲟⲥ: ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲥⲧⲏⲥ: ⲡⲓⲣⲉϥϫⲱⲣ ⲉ̀ⲃⲟⲗ: ⲛ̀ⲧⲉ ⲛⲓⲓ̀ⲇⲱⲗⲟⲛ.",
    "Ⲭⲉⲣⲉ Ⲥ̀ⲧⲉⲫⲁⲛⲟⲥ: ⲡⲓϣⲟⲣⲡ ⲙ̀ⲙⲁⲣⲧⲩⲣⲟⲥ: ⲭⲉⲣⲉ Ⲅⲉⲱⲣⲅⲓⲟⲥ: ⲡⲓⲥⲓⲟⲩ ⲛ̀ⲧⲉ ϩⲁⲛⲁ̀ⲧⲟⲟⲩⲓ̀.",
    "+ Ⲭⲉⲣⲉ ⲡ̀ⲭⲟⲣⲟⲥ ⲧⲏⲣϥ: ⲛ̀ⲧⲉ ⲛⲓⲙⲁⲣⲧⲩⲣⲟⲥ: ⲭⲉⲣⲉ ⲁⲃⲃⲁ Ⲁⲛⲧⲱⲛⲓ: ⲛⲉⲙ ⲡⲓϣⲟⲙⲧ Ⲙⲁⲕⲁⲣⲓⲟⲥ.",
    "Ⲭⲉⲣⲉ ⲡ̀ⲭⲟⲣⲟⲥ ⲧⲏⲣϥ: ⲛ̀ⲧⲉ ⲛⲓⲥ̀ⲧⲁⲩⲣⲟⲫⲟⲣⲟⲥ: ⲭⲉⲣⲉ ⲛⲏⲉⲑⲟⲩⲁⲃ ⲧⲏⲣⲟⲩ: ⲉ̀ⲧⲁϥⲣⲁⲛⲁϥ ⲙ̀Ⲡ̀ϭⲟⲓⲥ.",
    "+ Ϩⲓⲧⲉⲛ ⲛⲟⲩⲉⲩⲭⲏ: Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲟⲩⲣⲟ: ⲁ̀ⲣⲓ ⲟⲩⲛⲁⲓ ⲛⲉⲙⲁⲛ: ϧⲉⲛ ⲧⲉⲕⲙⲉⲧⲟⲩⲣⲟ.",
    "(Ⲉⲑⲃⲉ Ⲡⲉⲛⲟ̅ⲥ̅ Ⲓⲏ̅ⲥ̅ Ⲡⲭ̅ⲥ̅)",
    "Ⲡⲓⲟⲩⲱⲓⲛⲓ ⲛ̀ⲧⲁⲫ̀ⲙⲏⲓ: ⲫⲏⲉⲧⲉⲣⲟⲩⲱⲓⲛⲓ: ⲉ̀ⲣⲱⲙⲓ ⲛⲓⲃⲉⲛ: ⲉⲑⲛⲏⲟⲩ ⲉ̀ⲡⲓⲕⲟⲥⲙⲟⲥ.",
    "+ Ⲁⲕⲓ̀ ⲉ̀ⲡⲓⲕⲟⲥⲙⲟⲥ: ϩⲓⲧⲉⲛ ⲧⲉⲕⲙⲉⲧⲙⲁⲓⲣⲱⲙⲓ: ⲁ̀ϯⲕ̀ⲧⲏⲥⲓⲥ ⲧⲏⲣⲥ: ⲑⲉⲗⲏⲗ ϧⲁ ⲡⲉⲕϫⲓⲛⲓ̀.",
    "Ⲁⲕⲥⲱϯ ⲛ̀Ⲁ̀ⲇⲁⲙ: ⲉ̀ⲃⲟⲗ ϧⲉⲛ ϯⲁ̀ⲡⲁⲧⲏ: ⲁⲕⲉⲣ Ⲉ̀ⲩⲁ ⲛ̀ⲣⲉⲙϩⲉ: ϧⲉⲛ ⲛⲓⲛⲁⲕϩⲓ ⲛ̀ⲧⲉ ⲫ̀ⲙⲟⲩ.",
    "+ Ⲁⲕϯ ⲛⲁⲛ ⲙ̀Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ: ⲛ̀ⲧⲉ ϯⲙⲉⲧϣⲏⲣⲓ: ⲉⲛϩⲱⲥ ⲉⲛⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ: ⲛⲉⲙ ⲛⲉⲕⲁⲅⲅⲉⲗⲟⲥ.",
    "Ϧⲉⲛ ⲡ̀ϫⲓⲛⲑ̀ⲣⲉϥⲓ̀ ⲛⲁⲛ ⲉ̀ϧⲟⲩⲛ: ⲛ̀ϫⲉ ⲫ̀ⲛⲁⲩ ⲛ̀ϣⲱⲣⲡ: ⲱ̀ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲛⲟⲩϯ: Ⲡⲓⲟⲩⲱⲓⲛⲓ ⲛ̀ⲧⲁⲫ̀ⲙⲏⲓ.",
    "+ Ⲙⲁⲣⲟⲩϣⲁⲓ ⲛ̀ϧⲏⲧⲉⲛ: ⲛ̀ϫⲉ ⲛⲓⲗⲟⲅⲓⲥⲙⲟⲥ ⲛ̀ⲧⲉ ⲡⲓⲟⲩⲱⲓⲛⲓ: ⲟⲩⲟϩ ⲙ̀ⲡⲉⲛⲑ̀ⲣⲉϥϩⲟⲃⲥⲧⲉⲛ: ⲛ̀ϫⲉ ⲡ̀ⲭⲁⲕⲓ ⲛ̀ⲛⲓⲡⲁⲑⲟⲥ.",
    "Ϩⲓⲛⲁ ⲛ̀ⲧⲉⲛϩⲱⲥ ⲉ̀ⲣⲟⲕ: ⲛ̀ⲛⲟⲏ̀ⲧⲟⲥ ⲛⲉⲙ Ⲇⲁⲩⲓⲇ: ⲉⲛⲱϣ ⲟⲩⲃⲏⲕ: ⲟⲩⲟϩ ⲉⲛϫⲱ ⲙ̀ⲙⲟⲥ.",
    "+ Ϫⲉ ⲁⲩⲉⲣϣⲟⲣⲡ ⲙ̀ⲫⲟϩ: ⲛ̀ϫⲉ ⲛⲁⲃⲁⲗ ⲙ̀ⲫ̀ⲛⲁⲩ ⲛ̀ϣⲱⲣⲡ: ⲉ̀ⲉⲣⲙⲉⲗⲉⲧⲁⲛ: ϧⲉⲛ ⲛⲉⲕⲥⲁϫⲓ ⲧⲏⲣⲟⲩ.",
    "Ⲥⲱⲧⲉⲙ ⲉ̀ⲧⲉⲛⲥ̀ⲙⲏ: ⲕⲁⲧⲁ ⲡⲉⲕⲛⲓϣϯ ⲛ̀ⲛⲁⲓ: ⲛⲁϩⲙⲉⲛ Ⲡ̀ϭⲟⲓⲥ Ⲡⲉⲛⲛⲟⲩϯ: ⲕⲁⲧⲁ ⲛⲉⲕⲙⲉⲧϣⲉⲛϩⲏⲧ.",
    "+ Ⲫ̀ⲛⲟⲩϯ Ⲡⲓϥⲁⲓⲣⲱⲟⲩϣ: ⲛ̀ⲣⲉϥⲉⲣⲡⲉⲑⲛⲁⲛⲉϥ: Ⲡⲓⲣⲉϥⲉⲣⲟⲓⲕⲟⲛⲟⲙⲓⲛ: ⲛ̀ⲛⲉϥⲥⲱⲧⲡ ⲛ̀ⲕⲁⲗⲱⲥ.",
    "Ⲡⲓⲣⲉϥⲉⲣϩⲉⲙⲓ ⲉⲧϫⲟⲣ: ⲛ̀ⲛⲏⲉ̀ⲧⲁⲩⲫⲱⲧ ϩⲁⲣⲟϥ: ⲫ̀ⲣⲉϥϭⲓϣϣⲱⲟⲩ ⲛ̀ⲧⲉ ⲟⲩⲟⲛ ⲛⲓⲃⲉⲛ: ⲛⲟϩⲉⲙ ⲛ̀ⲧⲟⲩⲟⲩϫⲁⲓ.",
    "+ Ϧⲉⲛ ⲧⲉⲕⲙⲉⲧⲭ̀ⲣⲏⲥⲧⲟⲥ: ⲁⲕⲥⲟⲃϯ ⲛⲁⲛ ⲙ̀ⲡⲓⲉ̀ϫⲱⲣϩ: ⲁ̀ⲣⲓϩ̀ⲙⲟⲧ ⲛⲁⲛ ⲙ̀ⲡⲁⲓⲉ̀ϩⲟⲟⲩ: ⲉ̀ⲛⲟⲓ ⲛ̀ⲁⲑⲛⲟⲃⲓ.",
    "Ⲉⲑⲣⲉⲛⲉⲣⲡ̀ⲉⲙⲡ̀ϣⲁ: ⲉ̀ϥⲁⲓ ⲛ̀ⲛⲉⲛϫⲓϫ ⲉ̀ⲡ̀ϣⲱⲓ: ϩⲁⲣⲟⲕ ⲙ̀ⲡⲉⲕⲙ̀ⲑⲟ: ⲭⲱⲣⲓⲥ ϫⲱⲛⲧ ⲛⲉⲙ ⲙⲟⲕⲙⲉⲕ ⲉϥϩⲱⲟⲩ.",
    "+ Ϧⲉⲛ ⲧⲁⲓϩⲁⲛⲁⲧⲟⲟⲩⲓ̀: ⲥⲟⲩⲧⲱⲛ ⲛⲉⲛⲙⲱⲓⲧ ⲉ̀ϧⲟⲩⲛ: ⲛⲉⲙ ⲛⲉⲛⲙⲱⲓⲧ ⲉ̀ⲃⲟⲗ: ϧⲉⲛ ⲡ̀ⲟⲩⲛⲟϥ ⲛ̀ⲧⲉ ⲧⲉⲕⲥ̀ⲕⲉⲡⲏ.",
    "Ⲉⲑⲣⲉⲛϫⲱ ⲛ̀ⲧⲉⲕⲙⲉⲑⲙⲏⲓ: ⲛ̀ⲉ̀ϩⲟⲟⲩ ⲛⲓⲃⲉⲛ: ⲛ̀ⲧⲉⲛϩⲱⲥ ⲉ̀ⲧⲉⲕϫⲟⲙ: ⲛⲉⲙ Ⲇⲁⲩⲓⲇ ⲡⲓⲡ̀ⲣⲟⲫⲏⲧⲏⲥ.",
    "+ Ϫⲉ ϧⲉⲛ ⲧⲉⲕϩⲓⲣⲏⲛⲏ: Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ Ⲡⲉⲛⲥⲱⲧⲏⲣ: ⲁ̀ⲛⲉⲛⲕⲟⲧ ⲁⲛⲧⲱⲟⲩⲛ: ϫⲉ ⲁ̀ⲛⲉⲣϩⲉⲗⲡⲓⲥ ⲉ̀ⲣⲟⲕ.",
    "Ϩⲏⲡⲡⲉ ⲟⲩⲡⲉⲑⲛⲁⲛⲉϥ: ⲓⲉ ⲟⲩⲡⲉⲧϩⲟⲗϫ ⲉ̀ⲃⲏⲗ: ⲉ̀ⲡ̀ϯⲙⲁϯ ⲛ̀ϩⲁⲛⲥ̀ⲛⲏⲟⲩ: ⲉⲩϣⲟⲡ ϩⲓ ⲟⲩⲙⲁ.",
    "+ Ⲉⲩⲉⲣⲥⲩⲙⲫⲱⲛⲓⲛ: ϧⲉⲛ ⲟⲩⲁ̀ⲅⲁⲡⲏ ⲙ̀ⲙⲏⲓ: ⲛ̀ⲉⲩⲁⲅⲅⲉⲗⲓⲕⲏ: ⲕⲁⲧⲁ ⲛⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ.",
    "Ⲙ̀ⲫ̀ⲣⲏϯ ⲙ̀ⲡⲓⲥⲟϫⲉⲛ: ⲉ̀ϯⲁ̀ⲫⲉ ⲙ̀Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ: ⲉϥⲛⲏⲟⲩ ⲉ̀ϫⲉⲛ ϯⲙⲟⲣⲧ: ϣⲁ ⲉ̀ϧ̀ⲣⲏⲓ ⲉ̀ⲛⲓϭⲁⲗⲁⲩϫ.",
    "+ Ⲉϥⲑⲱϩⲥ ⲙ̀ⲙⲏⲛⲓ ⲛⲓⲃⲉⲛ: ⲛⲓϧⲉⲗⲗⲟⲓ ⲛⲉⲙ ⲛⲓⲁ̀ⲗⲱⲟⲩⲓ̀: ⲛⲉⲙ ⲛⲓϧⲉⲗϣⲓⲣⲓ: ⲛⲉⲙ ⲛⲓⲇⲓⲁⲕⲟⲛⲓⲥⲧⲏⲥ.",
    "Ⲛⲁⲓ ⲉ̀ⲧⲁϥϩⲟⲧⲡⲟⲩ ⲉⲩⲥⲟⲡ: ⲛ̀ϫⲉ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ: ⲙ̀ⲫ̀ⲣⲏϯ ⲛ̀ⲟⲩⲕⲩⲑⲁⲣⲁ: ⲉⲩⲥ̀ⲙⲟⲩ ⲉ̀Ⲫ̀ⲛⲟⲩϯ ⲛ̀ⲥⲏⲟⲩ ⲛⲓⲃⲉⲛ.",
    "+ Ϧⲉⲛ ϩⲁⲛⲯⲁⲗⲙⲟⲥ ⲛⲉⲙ ϩⲁⲛϩⲱⲥ: ⲛⲉⲙ ϩⲁⲛϩⲱⲇⲏ ⲙ̀ⲡ̀ⲛⲉⲩⲙⲁⲧⲓⲕⲟⲛ: ⲙ̀ⲡⲓⲉ̀ϩⲟⲟⲩ ⲛⲉⲙ ⲡⲓⲉ̀ϫⲱⲣϩ: ϧⲉⲛ ⲟⲩϩⲏⲧ ⲛ̀ⲁⲧⲭⲁⲣⲱϥ.",
    "(Ⲉⲑⲃⲉ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ)",
    "Ⲛ̀ⲑⲟ Ⲑ̀ⲙⲁⲩ ⲙ̀Ⲡⲓⲟⲩⲱⲓⲛⲓ: ⲉⲧⲧⲁⲓⲏⲟⲩⲧ ⲙ̀Ⲙⲁⲥⲛⲟⲩϯ: ⲁ̀ⲣⲉϥⲁⲓ ϧⲁ Ⲡⲓⲗⲟⲅⲟⲥ: Ⲡⲓⲁ̀ⲭⲱⲣⲓⲧⲟⲥ.",
    "+ Ⲙⲉⲛⲉⲛⲥⲁ ⲑ̀ⲣⲉⲙⲁⲥϥ: ⲁ̀ⲣⲉⲟ̀ϩⲓ ⲉ̀ⲣⲉⲟⲓ ⲙ̀ⲡⲁⲣⲑⲉⲛⲟⲥ: ϧⲉⲛ ϩⲁⲛϩⲱⲥ ⲛⲉⲙ ϩⲁⲛⲥ̀ⲙⲟⲩ: ⲧⲉⲛϭⲓⲥⲓ ⲙ̀ⲙⲟ.",
    "Ϫⲉ ⲛ̀ⲑⲟϥ ϧⲉⲛ ⲡⲉϥⲟⲩⲱϣ: ⲛⲉⲙ ⲡ̀ϯⲙⲁϯ ⲙ̀Ⲡⲉϥⲓⲱⲧ: ⲛⲉⲙ Ⲡⲓⲡ̀ⲛⲉⲩⲙⲁ ⲉⲑⲟⲩⲁⲃ: ⲁϥⲓ̀ ⲁϥⲥⲱϯ ⲙ̀ⲙⲟⲛ.",
    "+ Ⲁ̀ⲛⲟⲛ ϩⲱⲛ ⲧⲉⲛⲧⲱⲃϩ: ⲉⲑⲣⲉⲛϣⲁϣⲛⲓ ⲉⲩⲛⲁⲓ: ϩⲓⲧⲉⲛ ⲛⲉⲡ̀ⲣⲉⲥⲃⲓⲁ: ⲛ̀ⲧⲟⲧϥ ⲙ̀Ⲡⲓⲙⲁⲓⲣⲱⲙⲓ.",
    "Ⲁ̀ ⲡⲓⲥ̀ⲑⲟⲓⲛⲟⲩϥⲓ ⲉⲧⲥⲱⲧⲡ: ⲛ̀ⲧⲉ ⲧⲉⲡⲁⲣⲑⲉⲛⲓⲁ: ⲁϥϣⲉⲛⲁϥ ⲉ̀ⲡ̀ϣⲱⲓ: ϣⲁ ⲡⲓⲑ̀ⲣⲟⲛⲟⲥ ⲙ̀Ⲫ̀ⲓⲱⲧ.",
    "+ Ⲉ̀ϩⲟⲧⲉ ⲡⲓⲥ̀ⲑⲟⲓⲛⲟϥⲓ: ⲛ̀ⲧⲉ Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ: ⲛⲉⲙ Ⲛⲓⲥⲉⲣⲁⲫⲓⲙ: Ⲙⲁⲣⲓⲁ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ.",
    "Ⲭⲉⲣⲉ ϯⲫⲉ ⲙ̀ⲃⲉⲣⲓ: ⲑⲏⲉ̀ⲧⲁ Ⲫ̀ⲓⲱⲧ ⲑⲁⲙⲓⲟⲥ: ⲁϥⲭⲁⲥ ⲛ̀ⲟⲩⲙⲁ ⲛ̀ⲉⲙⲧⲟⲛ: ⲙ̀Ⲡⲉϥϣⲏⲣⲓ ⲙ̀ⲙⲉⲛⲣⲓⲧ.",
    "+ Ⲭⲉⲣⲉ ⲡⲓⲑ̀ⲣⲟⲛⲟⲥ: ⲙ̀ⲃⲁⲥⲓⲗⲓⲕⲟⲛ: ⲙ̀ⲫⲏⲉ̀ⲧⲟⲩϥⲁⲓ ⲙ̀ⲙⲟϥ: ϩⲓϫⲉⲛ Ⲛⲓⲭⲉⲣⲟⲩⲃⲓⲙ.",
    "Ⲭⲉⲣⲉ ϯⲡ̀ⲣⲟⲥⲧⲁⲧⲏⲥ: ⲛ̀ⲧⲉ ⲛⲉⲛⲯⲩⲭⲏ: ⲛ̀ⲑⲟ ⲅⲁⲣ ⲁ̀ⲗⲏⲑⲱⲥ: ⲡⲉ ⲡ̀ϣⲟⲩϣⲟⲩ ⲙ̀ⲡⲉⲛⲅⲉⲛⲟⲥ.",
    "+ Ⲁ̀ⲣⲓⲡ̀ⲣⲉⲥⲃⲉⲩⲓⲛ ⲉ̀ϫⲱⲛ: ⲱ̀ ⲑⲏⲉⲑⲙⲉϩ ⲛ̀ϩ̀ⲙⲟⲧ: ⲛⲁϩⲣⲉⲛ Ⲡⲉⲛⲥⲱⲧⲏⲣ: Ⲡⲉⲛϭⲟⲓⲥ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ.",
    "Ϩⲟⲡⲱⲥ ⲛ̀ⲧⲉϥⲧⲁϫⲣⲟⲛ: ϧⲉⲛ ⲡⲓⲛⲁϩϯ ⲉⲧⲥⲟⲩⲧⲱⲛ: ⲟⲩⲟϩ ⲛ̀ⲧⲉϥⲉⲣϩ̀ⲙⲟⲧ ⲛⲁⲛ: ⲙ̀ⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ.",
    "+ Ϩⲓⲧⲉⲛ ⲛⲓⲡ̀ⲣⲉⲥⲃⲓⲁ: ⲛ̀ⲧⲉ Ϯⲑⲉⲟ̀ⲧⲟⲕⲟⲥ ⲉⲑⲟⲩⲁⲃ Ⲙⲁⲣⲓⲁ: Ⲡ̀ϭⲟⲓⲥ ⲁ̀ⲣⲓϩ̀ⲙⲟⲧ ⲛⲁⲛ: ⲙ̀ⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ.",
    "(Ⲉⲑⲃⲉ Ⲛⲓⲁⲅⲅⲉⲗⲟⲥ)",
    "Ϩⲁⲛⲁⲛ̀ϣⲟ ⲛ̀ϣⲟ: ⲛⲉⲙ ϩⲁⲛⲑ̀ⲃⲁ ⲛ̀ⲑ̀ⲃⲁ: ⲛ̀ⲁⲣⲭⲏⲁⲅⲅⲉⲗⲟⲥ: ⲛⲉⲙ ⲁⲅⲅⲉⲗⲟⲥ ⲉⲑⲟⲩⲁⲃ.",
    "+ Ⲉⲩⲟ̀ϩⲓ ⲉ̀ⲣⲁⲧⲟⲩ: ⲙ̀ⲡⲉⲙ̀ⲑⲟ ⲙ̀ⲡⲓⲑ̀ⲣⲟⲛⲟⲥ: ⲛ̀ⲧⲉ Ⲡⲓⲡⲁⲛⲧⲟⲕⲣⲁⲧⲱⲣ: ⲉⲩⲱϣ ⲉ̀ⲃⲟⲗ ⲉⲩϫⲱ ⲙ̀ⲙⲟⲥ.",
    "Ϫⲉ ⲭ̀ⲟⲩⲁⲃ ⲭ̀ⲟⲩⲁⲃ: ⲭ̀ⲟⲩⲁⲃ ϧⲉⲛ ⲟⲩⲙⲉⲑⲙⲏⲓ: ⲡⲓⲱ̀ⲟⲩ ⲛⲉⲙ ⲡⲓⲧⲁⲓⲟ: ⲉⲣⲡ̀ⲣⲉⲡⲓ ⲛ̀Ϯⲧ̀ⲣⲓⲁⲥ.",
    "+ Ϩⲓⲧⲉⲛ ⲛⲓⲡ̀ⲣⲉⲥⲃⲓⲁ: ⲛ̀ⲧⲉ ⲡ̀ⲭⲟⲣⲟⲥ ⲧⲏⲣϥ ⲛ̀ⲧⲉ ⲛⲓⲁⲅⲅⲉⲗⲟⲥ: Ⲡ̀ϭⲟⲓⲥ ⲁ̀ⲣⲓϩ̀ⲙⲟⲧ ⲛⲁⲛ: ⲙ̀ⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ.",
    "(Ⲉⲑⲃⲉ Ⲛⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ)",
    "Ⲛⲉⲛⲓⲟϯ ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ: ⲁⲩϩⲓⲱⲓϣ ϧⲉⲛ ⲛⲓⲉⲑⲛⲟⲥ: ϧⲉⲛ ⲡⲓⲉⲩⲁⲅⲅⲉⲗⲓⲟⲛ: ⲛ̀ⲧⲉ Ⲓⲏⲥⲟⲩⲥ Ⲡⲓⲭ̀ⲣⲓⲥⲧⲟⲥ.",
    "+ Ⲁ̀ ⲡⲟⲩϧ̀ⲣⲱⲟⲩ ϣⲉⲛⲁϥ: ϩⲓϫⲉⲛ ⲡ̀ⲕⲁϩⲓ ⲧⲏⲣϥ: ⲟⲩⲟϩ ⲛⲟⲩⲥⲁϫⲓ ⲁⲩⲫⲟϩ: ϣⲁ ⲁⲩⲣⲏϫⲥ ⲛ̀ϯⲟⲓⲕⲟⲩⲙⲉⲛⲏ.",
    "Ϩⲓⲧⲉⲛ ⲛⲓⲉⲩⲭⲏ: ⲛ̀ⲧⲉ ⲛⲁϭⲟⲓⲥ ⲛ̀ⲓⲟϯ ⲛ̀ⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ: Ⲡ̀ϭⲟⲓⲥ ⲁ̀ⲣⲓϩ̀ⲙⲟⲧ ⲛⲁⲛ: ⲙ̀ⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ.",
    "(Ⲉⲑⲃⲉ Ⲛⲓⲙⲁⲣⲧⲩⲣⲟⲥ)",
    "+ Ϩⲁⲛⲭ̀ⲗⲟⲙ ⲛ̀ⲁⲧⲗⲱⲙ: ⲁϥⲧⲏⲓⲧⲟⲩ ⲛ̀ϫⲉ Ⲡ̀ϭⲟⲓⲥ: ϩⲓϫⲉⲛ ⲡ̀ⲭⲟⲣⲟⲥ ⲧⲏⲣϥ: ⲛ̀ⲧⲉ ⲛⲓⲙⲁⲣⲧⲩⲣⲟⲥ.",
    "Ⲁϥⲧⲟⲩϫⲱⲟⲩ ⲁϥⲛⲁϩⲙⲟⲩ: ϫⲉ ⲁⲩⲫⲱⲧ ϩⲁⲣⲟϥ: ⲁⲩⲉⲣϣⲁⲓ ⲛⲉⲙⲁϥ: ϧⲉⲛ ⲧⲉϥⲙⲉⲧⲟⲩⲣⲟ.",
    "+ Ϩⲓⲧⲉⲛ ⲛⲓⲉⲩⲭⲏ: ⲛ̀ⲧⲉ ⲡ̀ⲭⲟⲣⲟⲥ ⲧⲏⲣϥ ⲛ̀ⲧⲉ ⲛⲓⲙⲁⲣⲧⲩⲣⲟⲥ: Ⲡ̀ϭⲟⲓⲥ ⲁ̀ⲣⲓϩ̀ⲙⲟⲧ ⲛⲁⲛ: ⲙ̀ⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ.",
    "(Ⲉⲑⲃⲉ Ⲛⲏⲉⲑⲟⲩⲁⲃ)",
    "Ⲛⲏⲉⲑⲟⲩⲁⲃ ⲛ̀ⲧⲁⲕ: ⲉⲩⲉ̀ⲥ̀ⲙⲟⲩ ⲉ̀ⲣⲟⲕ: ⲉⲩⲉ̀ⲥⲁϫⲓ ⲙ̀ⲡ̀ⲱ̀ⲟⲩ: ⲛ̀ⲧⲉ ⲧⲉⲕⲙⲉⲧⲟⲩⲣⲟ.",
    "+ Ⲧⲉⲕⲙⲉⲧⲟⲩⲣⲟ Ⲡⲁⲛⲟⲩϯ: ⲟⲩⲙⲉⲧⲟⲩⲣⲟ ⲛ̀ⲉ̀ⲛⲉϩ: ⲟⲩⲟϩ ⲧⲉⲕⲙⲉⲧϭⲟⲓⲥ: ϣⲁ ⲛⲓⲅⲉⲛⲉⲁ̀ ⲧⲏⲣⲟⲩ.",
    "Ϩⲓⲧⲉⲛ ⲛⲓⲉⲩⲭⲏ: ⲛ̀ⲧⲉ ⲡ̀ⲭⲟⲣⲟⲥ ⲧⲏⲣϥ ⲛ̀ⲧⲉ ⲛⲓⲥ̀ⲧⲁⲩⲣⲟⲫⲟⲣⲟⲥ: ⲛⲉⲙ ⲛⲓⲑ̀ⲙⲏⲓ ⲛⲉⲙ ⲛⲓⲇⲓⲕⲉⲟⲥ: Ⲡ̀ϭⲟⲓⲥ ⲁ̀ⲣⲓϩ̀ⲙⲟⲧ ⲛⲁⲛ: ⲙ̀ⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ.",
    "(Ⲉⲑⲃⲉ Ⲛⲓⲡⲁⲧⲣⲓⲁⲣⲭⲏⲥ ⲛⲉⲙ Ⲛⲓⲡ̀ⲣⲟⲫⲏⲧⲏⲥ)",
    "+ Ⲭⲉⲣⲉ Ⲏ̀ⲗⲓⲁⲥ: ⲡⲓⲥⲟⲫⲣⲟⲛ ⲙ̀ⲡ̀ⲣⲟⲫⲏⲧⲏⲥ: ⲛⲉⲙ Ⲉ̀ⲗⲓⲥⲉⲟⲥ: ⲡⲉϥⲥⲱⲧⲡ ⲙ̀ⲙⲁⲑⲏⲧⲏⲥ.",
    "Ⲡⲓⲛⲓϣϯ ⲛ̀ⲣⲉϥϩⲓⲱⲓϣ: ϧⲉⲛ ϯⲭⲱⲣⲁ ⲛ̀ⲧⲉ Ⲭⲏⲙⲓ: Ⲙⲁⲣⲕⲟⲥ ⲡⲓⲁ̀ⲡⲟⲥⲧⲟⲗⲟⲥ: ⲡⲉⲥϣⲟⲣⲡ ⲛ̀ⲛⲉϥⲉⲣϩⲉⲙⲓ.",
    "+ Ⲛ̀ⲑⲟ ⲡⲉ Ⲑ̀ⲙⲁⲩ ⲙ̀Ⲫ̀ⲛⲟⲩϯ: Ⲙⲁⲣⲓⲁ Ϯⲡⲁⲣⲑⲉⲛⲟⲥ: ⲧⲱⲃϩ ⲙ̀ⲙⲟϥ ⲉ̀ϫⲱⲛ: ⲉⲑⲣⲉϥⲛⲁⲓ ϧⲁ ⲡⲉⲛⲅⲉⲛⲟⲥ.",
    "Ⲡⲓⲛⲓϣϯ ⲙ̀ⲡⲁⲧⲣⲓⲁⲣⲭⲏⲥ: ⲡⲉⲛⲓⲱⲧ ⲁⲃⲃⲁ Ⲥⲉⲩⲏⲣⲟⲥ: ⲫⲏⲉ̀ⲧⲁ ⲛⲉϥⲥ̀ⲃⲱⲟⲩⲓ̀ ⲉⲑⲟⲩⲁⲃ: ⲉⲣⲟⲩⲱⲓⲛⲓ ⲙ̀ⲡⲉⲛⲛⲟⲩⲥ.",
    "+ Ⲡⲉⲛⲓⲱⲧ ⲛ̀ⲟ̀ⲙⲟⲗⲟⲅⲓⲧⲏⲥ: ⲁⲃⲃⲁ Ⲇⲓⲟⲥⲕⲟⲣⲟⲥ: ⲁϥⲙⲓϣⲓ ⲉ̀ϫⲉⲛ ⲡⲓⲛⲁϩϯ: ⲟⲩⲃⲉ ⲛⲓϩⲉⲣⲉⲧⲓⲕⲟⲥ.",
    "Ⲛⲉⲙ ⲛⲉⲛⲓⲟϯ ⲧⲏⲣⲟⲩ: ⲉ̀ⲧⲁⲩⲣⲁⲛⲁϥ ⲙ̀Ⲡ̀ϭⲟⲓⲥ: ⲉ̀ⲣⲉ ⲡⲟⲩⲥ̀ⲙⲟⲩ ⲉⲑⲟⲩⲁⲃ: ϣⲱⲡⲓ ⲛⲁⲛ ⲛ̀ⲟⲩⲣⲉϥⲣⲱⲓⲥ.",
    "+ Ϩⲓⲧⲉⲛ ⲛⲟⲩⲉⲩⲭⲏ: ⲁ̀ⲣⲓϩ̀ⲙⲟⲧ ⲛⲁⲛ Ⲫ̀ⲛⲟⲩϯ: ⲙ̀ⲡⲓⲭⲱ ⲉ̀ⲃⲟⲗ ⲛ̀ⲧⲉ ⲛⲉⲛⲛⲟⲃⲓ: ⲙⲟⲓ ⲛⲁⲛ ⲛ̀ⲟⲩⲥⲱϯ."
  ]
}